Repository: savoirfairelinux/jami-client-gnome
Catalog: po/chatview/*.po
Languages: gl

source: Hide chat view
gl: Agochar vista de chat

source: Place video call
gl: Facer chamada de vídeo

source: Place audio call
gl: Facer chamada de audio

source: Add to conversations
gl: Engadir as conversas

source: Unban contact
gl: Desbloquear contacto

source: Send
gl: Enviar

source: SendFile
gl: Enviar ficheiro

source: Accept
gl: Aceptar

source: Refuse
gl: Rexeitar

source: Block
gl: Bloquear

source: Type a message
gl: Escribe unha mensaxe

source: Note: an interaction will create a new contact.
gl: Nota: unha interacción creará un novo contacto.

source: %s is not in your contacts
gl: %s non está nos teus contactos

source: Note: you can automatically accept this invitation by sending a message.
gl: Nota: podes aceptar automáticamente este convite se envías unha mensaxe.

source: %d days ago
gl: fai %d días

source: one day ago
gl: fai un día

source: %d hours ago
gl: fai %d hora

source: one hour ago
gl: fai unha hora

source: %d minutes ago
gl: fai %d minutos

source: just now
gl: xusto agora

source: Sending
gl: Enviando

source: Failure
gl: Fallo

source: Delete
gl: Eliminar

source: Retry
gl: Volta a intentar
