Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: This is a destructive operation. Are you sure you want to delete all of your chat and call history?
bg: Това действие е разрушително! Сигурни ли сте, че искате да изтриете цялата история на съобщенията и обажданията?
ca: Açò és una operació destructiva. Esteu segur que voleu esborrar tot l'historial de xats i trucades?
cs_cz: Toto je ničivý zásah. Skutečně chcete odstranit veškerou svou historii zpráv a volání?
da: Dette er en destruktiv handling. Er du sikker på, at du vil slette al historik for beskeder og opkald?
de: Das ist eine destruktive Operation. Sind Sie sicher, dass Sie die ganze Chat- und Rufgeschichte löschen wollen?
de_de: Dies ist ein zerstörerischer Vorgang. Bist du sicher, dass du deinen gesamten Chat- und Anrufverlauf löschen willst?
el: Αυτή είναι μια καταστροφική λειτουργία. Είστε σίγουροι ότι θέλετε να διαγράψετε όλες τις συζήτησης σας και το ιστορικό κλήσεων;
eo: Tiu ĉi ago estas detrua. Ĉu vi certe volas forigi ĉiom da via babila kaj voka historio?
es: Esta es una operación irreversible. ¿Estás seguro de eliminar todo el historial de chat y llamadas?
fa_ir: این یک عملیات مخرب است. آیا مطمئن هستید که می‌خواهید تمام گفت‌وگو‌ها و تاریخ‌چه تماس‌تان را پاک کنید؟
fi: Tämä poistaa kaiken. Haluatko varmasti poistaa kaikki keskustelu- ja puheluhistoriasi?
fr: Cette opération est irréversible. Êtes-vous sûr de vouloir effacer toutes vos conversations ainsi que votre historique d'appel ?
gl: Esta acción é destructiva. Tes a certeza de querer eliminar todo o teu historial de chamadas e conversas?
hu: Ez egy destruktív művelet. Biztosan törli az összes csevegést és híváselőzményt?
it_it: Questa è un'operazione distruttiva. Sei sicuro di voler eliminare tutte le chat e la cronologia delle chiamate?
ja: この操作は取り消すことができません。本当にあなたのすべてのチャットと通話の履歴を削除しますか？
lt: Tai yra naikinamasis veiksmas. Ar tikrai norite ištrinti visą savo pokalbių ir skambučių istoriją?
nb: Dette er en ødeleggende operasjon. Er du sikker på at du vil slette all din sludre- og samtale-historikk?
nl_be: Dit is een destructieve bewerking. Weet u zeker dat u uw volledige gespreks- en oproepgeschiedenis wilt wissen?
pl: Czy na pewno chcesz usunąć całą twoją historię chatu? Ta opcja jest nieodwracalna!
pt_pt: Isto é uma operação destrutiva. Tem a certeza que quer eliminar todo o seu histórico de conversas e chamadas?
ro_ro: Această operație e ireversibilă. Sigur vrei să ștergi toate discuțiile și cronologia apelurilor?
ru: Это разрушительная операция. Вы уверены, что хотите удалить всю вашу историю чатов и звонков?
sk_sk: Táto operácia je deštruktívna. Naozaj chcete odstrániť celú vašu históriu chatu a hovorov?
sl: To je nepreklicno dejanje. Ali ste prepričani, da želite izbrisati vso zgodovino klepetov in klicev?
sq_al: Ky është veprim me pasoja shkatërruese. Jeni i sigurt se doni të fshihet krejt historiku juaj i fjalosjeve dhe thirrjeve?
sv: Detta är en destruktiv åtgärd. Vill du verkligen ta bort all din chatt- och samtalshistorik?
tr: Bu yok edici eylemdir. Tüm konuşma ve çağrı geçmişini silmek istediğinizden emin misiniz?
zh_cn: 该操作不可撤销。确定删除您的所有聊天与通话记录吗？
zh_tw: 這是一個破壞性的操作。您確定您想要刪除您所有的聊天與通話紀錄嗎？

source: Choose download folder
ca: Esculli carpeta de descàrregues
cs_cz: Vybrat složku pro stahování
da: Vælg downloadmappe
de: Zielordner wählen
de_de: Download-Ordner auswählen
es: Elegir la carpeta de descargas
fa_ir: انتخاب پوشه دانلود
fi: Valitse latauskansio
fr: Choisissez le dossier de téléchargement
gl: Escolle o cartafol de descargas
hu: Letöltési mappa kiválasztása
it_it: Scegli la cartella di download
ja: 入手先のフォルダーを選択
nb: Velg nedlastingsmappe
nl_be: Kies downloadmap
pl: Wybierz folder pobierania
pt_pt: Escolher a pasta de ficheiros descarregados
ro_ro: Alege dosarul descărcării
ru: Выберите папку для загрузок
sk_sk: Zvoliť priečinok na sťahovanie
sl: Izberite mapo za prenos
sq_al: Zgjidhni dosje shkarkimesh
sv: Välj nerladdningsmapp
tr: İndirme klasörünü seçin
zh_cn: 选择下载文件夹
zh_tw: 選擇下載資料夾

source: _Save
ca: _Desa
cs_cz: _Uložit
da: _Gem
de: _Speichern
de_de: _Speichern
es: _Guardar
fa_ir: _ذخیره
fi: _Tallenna
fr: _Sauvegarder
gl: _Gardar
hu: _Mentés
it_it: _Salva
ja: 保存 (_S)
lt: Į_rašyti
nb: _Lagre
nl_be: Op_slaan
pl: _Zapisz
pt_pt: _Gravar
ro_ro: _Salvează
ru: _Сохранить
sk_sk: _Uložiť
sl: _Shrani
sq_al: _Ruaje
sv: _Spara
tr: _Kaydet
zh_cn: 保存(_S)
zh_tw: 儲存(_S)

source: This is your Jami username. Copy and share it with your friends!
ca: Aquest es el seu nom d'usuari Jami. Copiï'l i comparteixi'l amb els seus amics!
cs_cz: Toto je vaše uživatelské jméno pro Jami. Zkopírujte je a sdílejte je se svými přáteli!
de: Das ist Ihr Jami-Benutzername. Kopieren und teilen Sie diesen mit Ihren Freunden!
de_de: Dies ist Ihr Jami-Benutzername. Kopieren Sie ihn und teilen Sie ihn mit Ihren Freunden!
es: Este es tu nombre de usuario en Jami. ¡Cópialo y compártelo con tus amigos!
fa_ir: این نام کاربری Jami شما می باشد. آن را کپی کنید و با دوستان خود به اشتراک بگذارید!
fi: Tämä on sinun Jami käyttäjätunnus. Kopioi ja jaa se ystäviesi kanssa!
fr: Ceci est votre nom d'utilisateur Jami. Conservez et partagez-le avec vos amis !
gl: Este é o teu nome de usuaria Jami. Copiao e compárteo coas túas amizades!
hu: Ez az Ön Jami azonosítója. Másolja ki, és ossza meg barátaival!
it_it: Questo è il tuo nome utente Jami. Copia e condividi con i tuoi amici!
ja: これがあなたのJami利用者名です。 複製して友達と共有しましょう！
lt: Tai yra jūsų Jami naudotojo vardas. Nukopijuokite ir dalinkitės juo su draugais!
nb: Dette er Jami-brukernavnet ditt. Kopier og del det med dine venner!
nl_be: Dit is uw Jami-gebruikersnaam. Deel hem met uw vrienden!
pl: To jest twoja nazwa użytkownika Jami. Skopiuj i podziel się nią z przyjaciółmi!
pt_pt: Este é o seu nome de utilizador no Jami. Copie e o partilhe-o com os seus amigos!
ro_ro: Acesta e numele tău de utilizator. Copiază-l și distribuie-l prietenilor!
ru: Это ваше имя пользователя Jami. Скопируйте и поделитесь им с друзьями!
sk_sk: Toto je vaše Jami používateľské meno. Skopírujte ho a zdieľajte s priateľmi!
sl: To je vaše Jami uporabniško ime. Kopirajte ga in delite s prijatelji!
sq_al: Ky është emri juaj i përdoruesit në Jami. Kopjojeni dhe jepuani shokëve!
sv: Detta är ditt Jami-användarnamn. Kopiera och dela det med dina vänner!
tr: Bu sizin Jami kullanıcı adınız. Kopyalayın ve arkadaşlarınızla paylaşın!
zh_cn: 这是您的 Jami 用户名。 复制并发送给您的朋友！
zh_tw: 這是你的 Jami 使用者名稱。 複製並與你的朋友分享！

source: This is your ID. Copy and share it with your friends!
ca: Aquest és el seu ID. Copiï'l i comparteixi'l amb els seus amics!
cs_cz: Toto je vaše ID. Zkopírujte je a sdílejte je se svými přáteli!
de: Das ist Ihre Jami-ID. Kopieren und teilen Sie diese mit Ihren Freunden!
de_de: Dies ist Ihre ID. Kopieren und teilen Sie sie mit Ihren Freunden!
es: Este es tu ID. ¡Cópialo y compártelo con tus amigos!
fa_ir: این شناسه شما می باشد. آن را کپی کرده و با دوستان خود به اشتراک بگذارید!
fi: Tämä on sinun ID-tunnus. Kopioi ja jaa se ystäviesi kanssa!
fr: Ceci est votre identifiant Jami. Conservez et partagez-le avec vos amis !
gl: Este é o teu ID. Cópiao e compárteo coas túas amizades!
hu: Ez az Ön azonosítója. Másolja és ossza meg a barátaival!
it_it: Questo è il tuo ID. Copia e condividi con i tuoi amici!
ja: 複製して友人と共有しましょう！
lt: Tai yra jūsų ID. Nukopijuokite jį ir dalinkitės juo su savo draugais!
nb: Dette er ID-en din. Kopier og del den med dine venner!
nl_be: Dit is uw ID. Kopieer en deel hem met uw vrienden!
pl: To jest twoje ID. Skopiuj i podziel się ze swoimi znajomymi!
pt_pt: Este é o seu ID. Copie e partilhe com os seus amigos!
ro_ro: Acesta e ID-ul tău. Copiază-l și distribuie-l prietenilor!
ru: Это ваш ID. Скопируйте и поделитесь им с друзьями!
sk_sk: Toto je vaše ID. Skopírujte ho a zdieľajte s priateľmi!
sl: To je vaš ID. Kopirajte ga in delite s prijatelji!
sq_al: Kjo është ID-ja juaj. Kopjojeni dhe jepuani shokëve!
sv: Detta är ditt ID. Kopiera och dela det med dina vänner!
tr: Kopyalayın ve arkadaşlarınızla paylaşın!
zh_cn: 这是您的 ID。 复制并发送给您的朋友！
zh_tw: 這是你的 ID. 複製並與你的朋友分享！

source: Jami is free software for universal communication which respects the freedoms and privacy of its users.
ca: Jami és un programari lliure de comunicació universal, que respecta les llibertats i la privacitat dels seus usuaris.
cs_cz: Jami je svobodný software určený k univerzální komunikaci, který respektuje svobody a práva uživatelů.
de: Jami ist eine freie Software für universelle Kommunikation und respektiert die Freiheiten und Privatsphäre der Benutzer.
de_de: Jami ist Freie Software für universelle Kommunikation, die die Freiheiten und die Privatsphäre ihrer Nutzer respektiert.
es: Jami es software libre para la comunicación universal que respeta las libertades y la privacidad de sus usuarios.
fa_ir: جمی نرم‌افزار آزاد برای ارتباط جهانی است که به آزادی‌ها و محرمانگی کاربرانش احترام می‌گذارد.
fi: Jami on vapaa ja universaali viestintäalusta, joka kunnioittaa käyttäjiensä vapauksia ja yksityisyyttä.
fr: Jami est un logiciel libre de communication universel qui respecte la vie privée et l'intimité de ses utilisateurs.
gl: Jami é software libre para comunicacións universais e que respecta as liberdades e privacidade das súas usuarias.
hu: A Jami (GNU csomag, korábban Ring) egy univerzális és elosztott közlés emelvény, amely tiszteletben tartja a felhasználók szabadságait és magánéletét.
it_it: Jami è un software libero per la comunicazione universale che rispetta le libertà e la privacy dei suoi utenti.
ja: Jamiは世界中の利用者と繋がることができる自由ソフトウェアであり，利用者の自由と私事権とを尊重しています。
lt: Jami yra visuotiniam bendravimui skirta laisva programinė įranga, kuri gerbia savo naudotojų laisves ir privatumą.
nb: Jami er fri programvare for allsidig kommunikasjon som respekterer brukernes frihet og retten til privatliv.
nl_be: Jami is vrije software voor universele communicatie, die de vrijheden en privacy van zijn gebruikers eerbiedigt.
pl: Jami jest wolnym oprogramowaniem do uniwersalnej komunikacji, respektującym wolności i prywatność swoich użytkowników.
pt_pt: O Jami é um programa livre para comunicação universal que respeita as liberdades e privacidade dos seus utilizadores.
ro_ro: Jami este un program liber pentru comunicare universală care respectă libertățile și intimitatea utilizatorilor săi.
ru: Jami — свободная программа для связи, уважающая свободу и конфиденциальность пользователей.
sk_sk: Jami je slobodný softvér na univerzálnu komunikáciu, ktorý rešpektuje slobody a súkromie používateľov.
sl: Jami je brezplačen program za univerzalno komunikacijo, ki spoštuje svobodo in zasebnost svojih uporabnikov.
sq_al: Jami është software i lirë për komunikim universal që respekton privatësinë e përdoruesve të tij.
sv: Jami är fri mjukvara för universell kommunikation, med respekt för användarens frihet och integritet.
tr: Jami, kullanıcılarının özgürlüklerine ve gizliliğine önem veren, evrensel iletişim için özgür yazılımdır.
zh_cn: Jami 是一种自由通信软件，它尊重用户的自由和隐私。
zh_tw: Jami 是一套通用通訊的自由軟體，其尊重使用者的自由與隱私。

source: Open conversation
ca: Obre conversa
cs_cz: Otevřít konverzaci
da: Åbn samtale
de: Konversation öffnen
de_de: Konversation öffnen
es: Conversación abierta
fa_ir: باز‌کردن گفتگو
fi: Avaa keskustelu
fr: Ouvrir la conversation
gl: Abrir conversa
hu: Beszélgetés megnyitása
it_it: Apri conversazione
ja: 会話を開く
lt: Atverti pokalbį
nb: Åpne samtale
nl_be: Gesprek openen
pl: Otwórz rozmowę
pt_pt: Abrir conversação
ro_ro: Deschide conversația
ru: Открыть разговор
sk_sk: Otvoriť konverzáciu
sl: Odpri pogovor
sq_al: Hap bisedë
sv: Öppna konversation
tr: Konuşma aç
zh_cn: 打开会话
zh_tw: 開啟對話

source: Accept
ca: Accepta
cs_cz: Přijmout
da: Accepter
de: Akzeptieren
de_de: Akzeptieren
es: Aceptar
fa_ir: قبول
fi: Hyväksy
fr: Accepter
gl: Aceptar
hu: Elfogadás
it_it: Accetta
ja: 受け入れ
lt: Priimti
nb: Aksepter
nl_be: Aanvaarden
pl: Akceptuj
pt_pt: Aceitar
ro_ro: Acceptă
ru: Принять
sk_sk: Prijať
sl: Sprejmi
sq_al: Pranoje
sv: Acceptera
tr: Kabul et
zh_cn: 接听
zh_tw: 接聽

source: Refuse
ca: Rebutja
cs_cz: Odmítnout
da: Afvis
de: Verweigern
de_de: Ablehnen
es: No aceptar
fa_ir: رد
fi: Kieltäydy
fr: Refuser
gl: Rexeitar
hu: Elutasítás
it_it: Rifiuta
ja: 拒否
lt: Atmesti
nb: Avslå
nl_be: Afwijzen
pl: Odmów
pt_pt: Recusar
ro_ro: Refuză
ru: Отказать
sk_sk: Odmietnuť
sl: Zavrni
sq_al: Hidhe tej
sv: Neka
tr: Geri Çevir
zh_cn: 拒接
zh_tw: 拒絕

source: Decline
ca: Rebutja
cs_cz: Nepřijmout
da: Afvis
de: Ablehnen
de_de: Ablehnen
es: Rechazar
fa_ir: رد کردن
fi: Kieltäydy
fr: Décliner
gl: Rexeitar
hu: Elutasítás
it_it: Rifiuta
ja: 辞退
lt: Atmesti
nb: Avslå
nl_be: Weigeren
pl: Odrzuć
pt_pt: Rejeitar
ro_ro: Refuză
ru: Отклонить
sk_sk: Odmietnuť
sl: Zavrni
sq_al: Hidhe tej
sv: Avslå
tr: Reddet
zh_cn: 拒接
zh_tw: 拒絕

source: Hangup
ca: Penjar
cs_cz: Zavěsit
de: Auflegen
de_de: Auflegen
es: Cortar
fa_ir: به صحبت تلفنی خاتمه دادن
fi: Katkaistu
fr: Raccrocher
gl: Colgar
hu: Hívás befejezése
it_it: Chiudi
ja: 受話
nb: Legg på
pl: Odłoż słuchawkę
pt_pt: Desligar
ro_ro: Închide
ru: Повесить трубку
sk_sk: Zložiť
sl: Odloži
sq_al: Mbylle
sv: Lägg på
tr: Kapat
zh_cn: 挂断
zh_tw: 掛斷

source: Maximize
cs_cz: Maximalizovat
de: Maximiere
de_de: Maximale Größe
es: Maximizar
fa_ir: به حداکثر رساندن
fi: Suurenna
fr: Maximiser
gl: Maximizar
hu: Teljes méret
it_it: Massimizza
ja: 最大化
nb: Maksimer
pl: Maksymalizuj
ro_ro: Maximizează
ru: Максимизировать
sl: Povečaj
sq_al: Maksimizoje
sv: Maximera
tr: En büyük
zh_cn: 最大化
zh_tw: 最大化

source: Minimize
cs_cz: Zmenšit
de: Minimieren
de_de: Minimieren
es: Minimizar
fa_ir: کمینه کردن
fi: Pienennä
fr: Minimiser
gl: Minimizar
hu: Kis méret
it_it: Minimizza
ja: 最小化
nb: Minimer
pl: Zminimalizuj
pt_pt: Minimizar
ro_ro: Minimizează
ru: Свернуть
sk_sk: Minimalizovať
sl: Zmanjšaj
sq_al: Minimizoje
sv: Minimera
tr: Küçült
zh_cn: 最小化
zh_tw: 最小化

source: Unset moderator
de: Moderator entfernen
de_de: Moderator freistellen
fa_ir: لغو میدیریت
fi: Poista valvoja
fr: Supprimer un modérateur
gl: Desactivar moderador
hu: Moderátor megszüntetése
it_it: Rimuovi moderatore
ja: 調停者を取り消し
nb: Avløs ordstyrer
pl: Odznacz moderatora
ro_ro: Elimină moderatorul
ru: Отменить установку модератора
sl: Odstavi moderatorja
sq_al: Hiqe nga moderator
tr: Oturum başkanı ayarını kaldır
zh_cn: 取消设置管理员

source: Set moderator
de: Moderator einstellen
de_de: Moderator festlegen
fa_ir: تعیین مدیر
fi: Aseta valvoja
fr: Définir un modérateur
gl: Establecer moderador
hu: Moderátor beállítása
it_it: Metti un moderatore
ja: 調停者を設定
nb: Angi ordstyrer
pl: Zaznacz moderatora
ro_ro: Pune un moderator
ru: Установить модератора
sl: Določi moderatorja
sq_al: Caktoni moderator
tr: Oturum başkanı ayarla
zh_cn: 设置管理员

source: More options
cs_cz: Více možností
de: Weitere Optionen
de_de: Weitere Einstellungen
es: Más opciones
fa_ir: تنظیمات بیشتر
fi: Lisää vaihtoehtoja
fr: Plus d'options
gl: Máis opcións
hu: További lehetőségek
it_it: Più opzioni
ja: 詳細な設定
nb: Flere alternativer
pl: Więcej opcji
ro_ro: Alte opțiuni
ru: Дополнительные опции
sl: Več možnosti
sq_al: Më tepër mundësi
sv: Fler alternativ
tr: Daha fazla seçenek
zh_cn: 更多选项
zh_tw: 更多選項

source: Choose file
cs_cz: Vybrat soubor
de: Datei auswählen
de_de: Datei auswählen
es: Elegir archivo
fa_ir: انتخاب فایل
fi: Valitse tiedosto
fr: Choisir le fichier
gl: Escolle ficheiro
hu: Fájl kiválasztása
it_it: Scegli un file
ja: ファイルの選択
nb: Velg fil
pl: Wybierz plik
pt_pt: Escolher ficheiro
ro_ro: Alege un fișier
ru: Выбрать файл
sk_sk: Vybrať súbor
sl: Izberite datoteko
sq_al: Zgjidhni kartelë
sv: Välj fil
tr: Dosya seç
zh_cn: 选择文件
zh_tw: 選擇檔案

source: Share _screen area
ca: Comparteix àrea de _pantalla
cs_cz: Sdílet část _obrazovky
da: Del _skærmområde
de: _Bildschirmausschnitt teilen
de_de: Bildschir_mausschnitt teilen
es: Compartir el área de _pantalla
fa_ir: به اشتراک گذاری _ناحیه صفحه
fi: Jaa _ruudulta alue
fr: Partager une partie de votre écran
gl: Compartir _área de pantalla
hu: _Képernyő részének megosztása
it_it: Condividi _area dello schermo
ja: 画面領域を共有 (_S)
lt: Bendrinti _ekrano sritį
nb: Del _skjermområde
nl_be: _Schermruimte delen
pl: Udostępnij _obszar ekranu
pt_pt: Partilhar _área do ecrã
ro_ro: Distribuie _zona ecranului
ru: Показать _область экрана
sk_sk: Zdieľať _oblasť obrazovky
sl: _Deli področje zaslona
sq_al: Ndani me të tjerë zonë _ekrani
sv: Dela _skärmområde
tr: Ekran _alanı paylaş
zh_cn: 共享屏幕区域(_S)
zh_tw: 分享螢幕區域(_S)

source: Share _monitor
ca: Comparteix _monitor
cs_cz: Sdílet _obrazovku
da: Del _monitor
de: _Gesamten Bildschirm teilen
de_de: Monitor te_ilen
es: Compartir el _monitor
fa_ir: به اشتراک گذاری _مانیتور
fi: Jaa _näyttö
fr: Partager votre écran
gl: Compartir _monitor
hu: _Monitor megosztása
it_it: Condividi _monitor
ja: 画面全体を共有 (_M)
nb: Del _monitor
nl_be: Beeldscher_m delen
pl: Udostępnij _ekran
pt_pt: Partilhar _monitor
ro_ro: Distribuie _ecranul
ru: Показать _экран
sk_sk: Zdieľať _obrazovku
sl: Deli _zaslon
sq_al: Ndani me të tjerë _monitor
sv: Dela _hela skärmen
tr: Ekran _paylaş
zh_cn: 共享监视器(_m)
zh_tw: 分享螢幕(_M)

source: Stream _file
ca: Transmet _fitxer
cs_cz: Streamovat _soubor
da: Stream _fil
de: _Datei einspielen
de_de: Datei s_treamen
es: _Archivo de transmisión
fa_ir: جریان _فایل
fi: Suoratoista _tiedosto
fr: Diffuser un fichier
gl: Retransmitir _ficheiro
hu: _Fájl-adatfolyam
it_it: Condividi _file
ja: ファイルを流す (_F)
lt: Transliuoti _failą
nb: Strømme_fil
nl_be: Bes_tand streamen
pl: Prześlij _plik
pt_pt: Transmitir _ficheiro
ro_ro: Distribuie _fișierul
ru: Транслировать _файл
sk_sk: Streamovať _súbor
sl: Pre_toči datoteko
sq_al: _Kartelë rrjedhe
sv: Strömma _fil
tr: Yayın _Dosyası
zh_cn: 流 _文件
zh_tw: 串流檔案(_F)

source: Show advanced information
bg: Покажи разширена информация
ca: Mostra informació avançada
cs_cz: Ukázat rozšířené informace
da: Vis udvidet information
de: Erweiterte Informationen anzeigen
de_de: Weitere Informationen anzeigen
el: Εμφάνιση προχωρημένων πληροφοριών
eo: Montri specialajn informojn
es: Mostrar información avanzada
fa_ir: نمایش اطّلاعات پیشرفته
fi: Näytä lisätiedot yhteydestä
fr: Afficher les informations avancées
gl: Mostrar información avanzada
hu: Haladó részletek megjelenítése
it_it: Mostra informazioni avanzate
ja: 詳細情報を表示
lt: Rodyti išplėstinę informaciją
nb: Vis avansert informasjon
nl_be: Toon geavanceerde informatie
pl: Pokaż zaawansowane informacje
pt_pt: Mostrar informação avançada
ro_ro: Arată informații avansate
ru: Показать дополнительную информацию
sk_sk: Ukázať pokročilé informácie
sl: Prikaži napredne informacije
sq_al: Shfaq informacion të thelluar
sv: Visa avancerad information
tr: İleri bilgileri göster
zh_cn: 显示高级信息
zh_tw: 顯示進階資訊

source: Open Avatar Image
ca: Obre imatge de l'avatar
cs_cz: Otevřít profilový obrázek
da: Åbn profilbillede
de: Profilbild öffnen
de_de: Avatar-Bild öffnen
el: Άνοιγμα εικόνας avatar
eo: Malfermi Profilbildon
es: Abrir imagen de avatar
fa_ir: گشودن تصویر آواتار
fi: Avaa Avatar-kuva
fr: Ouvrir l’image de profil
gl: Abrir imaxe avatar
hu: Megtestesüléskép megnyitása
it_it: Apri la foto profilo
ja: アバター画像を開く
lt: Atverti avataro paveikslą
nb: Åpne avatarbilde
nl_be: Avatarbestand openen
pl: Otwórz obraz awatara
pt_pt: Abrir Avatar
ro_ro: Deschide poza de profil
ru: Открыть изображение аватара
sk_sk: Otvoriť obrázok avatara
sl: Odpri sliko avatarja
sq_al: Hap Figurë Avatari
sv: Öppna avatarbild
tr: Avatar Resmi Aç
uk: Відкрити зображення Аватару.
zh_cn: 打开头像图片
zh_tw: 開啟大頭貼圖片

source: Contact appears to be busy. Leave a message ?
ca: El contacte sembla estar ocupat. Deixar un missatge?
cs_cz: Zdá se, že kontakt je zaneprázdněn. Zanechat zprávu?
da: Kontakten ser ud til at være optaget. Efterlad en meddelelse?
de: Der Kontakt scheint besetzt zu sein. Nachricht hinterlassen?
de_de: Die Gegenseite scheint beschäftigt. Möchten Sie eine Nachricht hinterlassen?
es: El contacto parece estar ocupado. ¿Dejar un mensaje?
fa_ir: مخاطب به نظر مشغول است. مایل به گذاشتن یک پیام هستید؟
fi: Yhteyshenkilö näyttää olevan varattu. Jätätkö viestin?
fr: Votre interlocuteur semble occupé. Souhaitez-vous lui laisser une message ?
gl: O contacto semella ocupado. Déixaslle unha mensaxe?
hu: A kapcsolat valószínűleg elfoglalt. Üzenet hagyása?
it_it: Il contatto sembra essere occupato. Lasciare un messaggio ?
ja: 連絡先は通話中のようです。伝言を残しますか？
lt: Atrodo, kad adresatas yra užsiėmęs. Palikti jam žinutę?
nb: Kontakten ser ut til å være opptatt. Legge igjen beskjed?
nl_be: Dit contact lijkt bezet te zijn. Een bericht achterlaten?
pl: Kontakt wydaje się być zajęty. Zostawić wiadomość?
pt_pt: O contacto parece que está ocupado. Deixar uma mensagem?
ro_ro: Contactul pare ocupat. Lași un mesaj?
ru: Контакт занят. Оставить сообщение?
sk_sk: Zdá sa, že kontakt je zaneprázdnený. Chcete zanechať správu?
sl: Stik je videti zaseden. Pustim sporočilo?
sq_al: Kontakti duket i zënë. Të lihet një mesazh?
sv: Kontakten verkar upptagen. Vill du lämna ett meddelande?
tr: Kişi meşgul görünüyor. Bir ileti bırakır mısınız?
zh_cn: 联系人可能繁忙。要留言吗？
zh_tw: 聯絡人似乎忙碌中。要留下訊息嗎？

source: Stop recording
ca: Para d'enregistrar.
cs_cz: Zastavit nahrávání
da: Stop optagelse
de: Aufnahme stoppen
de_de: Aufnahme beenden
es: Detener la grabación
fa_ir: توقف ضبط
fi: Lopeta tallennus
fr: Arrêter l'enregistrement
gl: Deixar de gravar
hu: Felvétel leállítása
it_it: Ferma la registrazione
ja: 録音を停止
nb: Stopp opptak
nl_be: Opname beëindigen
pl: Wyłącz nagrywanie
pt_pt: Parar de gravar
ro_ro: Oprește înregistrarea
ru: Остановить запись
sk_sk: Ukončiť zaznamenávanie
sl: Zaustavi snemanje
sq_al: Ndale incizimin
sv: Sluta spela in
tr: Kaydı durdur
zh_cn: 停止录制
zh_tw: 停止錄製

source: Send recorded message
ca: Envia missatge enregistrat
cs_cz: Poslat nahranou zprávu
da: Send optagede meddelelse
de: Aufgenommene Nachricht senden
de_de: Sprachnachricht senden
es: Enviar mensaje grabado
fa_ir: ارسال پیام ضبط شده
fi: Lähetä tallennettu viesti
fr: Envoyer le message enregistré
gl: Enviar mensaxe gravada
hu: Felvett üzenet küldése
it_it: Invia messaggio registrato
ja: 録音したメッセージを送信
nb: Send innspilt melding
nl_be: Opgenomen bericht versturen
pl: Wyślij nagraną wiadomość
pt_pt: Enviar mensagem gravada
ro_ro: Trimite mesajul înregistrat
ru: Отправить записанное сообщение
sk_sk: Poslať zaznamenanú správu
sl: Pošlji posneto sporočilo
sq_al: Dërgo mesazhin e incizuar
sv: Skicka inspelat meddelande
tr: Kaydedilmiş iletiyi gönder
zh_cn: 发送录好的消息
zh_tw: 傳送已錄製的訊息
