Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Set selection as image
ca: Utilitza la selecció com a imatge
cs_cz: Nastavit výběr jako obrázek
da: Sæt markerede som billede
de: Auswahl als Bild benutzen
de_de: Auswahl als Bild benutzen
el: Καθορισμός επιλογής ως εικόνας
eo: Uzu elektaĵon kiel bildo
es: Establecer la selección como imagen
fa_ir: تنظیم انتخاب شده به عنوان تصویر
fi: Valitse alue kuvalle
fr: Utiliser la sélection comme image de profil
gl: Establecer a selección como imaxe
hu: Kijelölés beállítása képként
it_it: Usa l'immagine selezionata
ja: 画像として選択
lt: Nustatyti pažymėtą sritį kaip paveikslą
nb: Bruk utvalg som bilde
nl_be: Selectie instellen als afbeelding
pl: Ustaw zaznaczenie jako obrazek
pt_pt: Definir seleção como imagem
ro_ro: Folosește imaginea aleasă
ru: Установить выбранное в качестве изображения
sk_sk: Použiť výber ako obrázok
sl: Določite izbor kot sliko
sq_al: Si figurë cakto përzgjedhjen
sv: Ange markerat som bild
tr: Seçimi görüntü olarak belirle
zh_cn: 设置选区为头像
zh_tw: 設定選擇為圖片

source: _Open
bg: _Отваряне
ca: _Obre
cs_cz: _Otevřít
da: _Åbn
de: _Öffnen
de_de: _Öffnen
el: Άνοιγμα
eo: _Malfermi
es: _Abrir
fa_ir: _گشودن
fi: _Avaa
fr: _Ouvrir
gl: _Abrir
hu: _Megnyitás
it_it: _Apri
ja: 開く(_O)
lt: A_tverti
nb: _Åpne
nl_be: _Openen
pl: _Otwórz
pt_pt: _Abrir
ro_ro: _Deschide
ru: _Открыть
sk_sk: _Otvoriť
sl: _Odpri
sq_al: _Hape
sv: _Öppna
tr: _Aç
zh_cn: 打开(_O)
zh_tw: 開啟(_O)

source: _Cancel
bg: _Откажи
ca: _Cancel·la
cs_cz: _Zrušit
da: _Annuller
de: _Abbrechen
de_de: _Abbrechen
el: Άκυρο
eo: _Rezigni
es: _Cancelar
fa_ir: _لغو
fi: _Peruuta
fr: _Annuler
gl: _Cancelar
hu: _Mégse
it_it: _Annulla
ja: キャンセル(_C)
lt: _Atsisakyti
nb: _Avbryt
nl_be: _Annuleren
pl: _Anuluj
pt_pt: _Cancelar
ro_ro: _Renunță
ru: _Отмена
sk_sk: _Zrušiť
sl: _Prekliči
sq_al: _Anuloje
sv: _Avbryt
tr: _İptal
zh_cn: 取消(_C)
zh_tw: 取消(_C)

source: Warning! This action will uninstall the plugin! Note: this action cannot be undone.
cs_cz: Varování! Tento krok odinstaluje zásuvný modul! Poznámka: Tento krok nelze vrátit zpět.
de: Warnung! Durch diese Aktion wird das Plugin deinstalliert! Hinweis: Diese Aktion kann nicht rückgängig gemacht werden.
de_de: Warnung! Diese Aktion wird das Plugin entfernen! Hinweis: Dies kann nicht rückgängig gemacht werden.
es: ¡Advertencia! ¡Esta acción desinstalará el complemento! Nota: esta acción no se puede deshacer.
fa_ir: هشدار! این عمل باعث حذف نصب افزونه خواهد شد! توجه: این عمل غیرقابل بازگشت است.
fi: Varoitus! Tämä toiminto poistaa lisäosan! Huomaa: tätä toimintoa ei voi peruuttaa.
fr: Avertissement ! Cette action supprimera le module d'extension ! Cette opération est irréversible.
gl: Aviso! Esta acción desinstalará o complemento! Nota: esta acción non ten volta atrás.
hu: Figyelem! Ez a művelet eltávolítja a beépülő modult! Megjegyzés: ezt a műveletet nem lehet visszavonni.
it_it: Attenzione! Questa azione disinstallerà il plugin! Nota: questa azione non può essere annullata.
ja: 警告: 追加機能を削除しようとしています。 注意: この操作は元に戻せません。
nb: Advarsel! Denne handlingen vil avinstallere tillegget! Merk: Denne handlingen kan ikke angres.
pl: Uwaga! Ta operacje odinstaluje wtyczkę! Nie można tego cofnąć.
ro_ro: Atenție! Această acțiune va dezinstala extensia! Notă: această acțiune este ireversibilă.
ru: Внимание! Это действие приведет к удалению плагина! Примечание: данное действие не может быть отменено.
sl: Opozorilo! To dejanje bo odstranilo vtičnik! Opomba: Tega dejanja ni mogoče razveljaviti.
sq_al: Kujdes! Ky veprim do të çinstalojë shtojcën! Shënim: ky veprim s’mund të zhbëhet.
sv: Varning! Denna åtgärd avinstallerar insticksmodulen! Notera att åtgärden inte kan ångras.
zh_cn: 警告！该操作将卸载此插件注：此操作无法撤消
zh_tw: 警告！此動作將會解除安裝外掛程式！ 注意：此動作無法復原。

source: Uninstall Plugin
cs_cz: Odinstalovat zásuvný modul
de: Plugin deinstallieren
de_de: Plugin entfernen
es: Desinstalar complemento
fa_ir: حذف نصب افزونه
fi: Poista lisäosa
fr: Désinstaller le module d'extension
gl: Desinstalar complemento
hu: Beépülő modul eltávolítása
it_it: Rimuovi Plugin
ja: 追加機能を削除
nb: Avinstaller tillegg
pl: Odinstaluj Wtyczkę
ro_ro: Dezinstalează Extensia
ru: Удалить плагин
sl: Odstrani vtičnik
sq_al: Çinstaloje Shtojcën
sv: Avinstallera insticksmodul
zh_cn: 卸载插件
zh_tw: 解除安裝外掛程式

source: Load/Unload Plugin
cs_cz: Načíst/vysunout zásuvný modul
de: Plugin laden/entladen
de_de: Plugin laden/entladen
es: Cargar/Descargar complemento
fa_ir: بارگذاری/تخلیه افزونه
fi: Lataa/poista lisäosa
fr: Charger/Décharger le module d'extension
gl: Cargar/Retirar Complemento
hu: Beépülő modul betöltése/kirakodása
it_it: Carica/Scarica Plugin
ja: 追加機能の読込/解除
nb: Start/stopp tillegg
ro_ro: Pornește/Oprește Extensia
ru: Загрузить/Выгрузить плагин
sl: Naloži/odstrani vtičnik
sq_al: Ngarko/Shkarko Shtojcën
sv: Aktivera/Avaktivera insticksmodul
zh_cn: 加载/禁用插件
zh_tw: 載入／取消載入外掛程式

source: Register this username on the name server
ca: Registra aquest nom d'usuari en el servei de noms
cs_cz: Zaregistrovat toto uživatelské jméno na jmenném serveru
da: Registrer brugernavnet på navneserveren
de: Benutzername auf dem Nameserver registrieren
de_de: Diesen Benutzernamen auf dem Name-Server registrieren
es: Registre el nombre de usuario en el servidor de nombres
fa_ir: ثبت نام این نام کاربری روی سرور نام
fi: Rekisteröi tämä käyttäjänimi nimipalvelimeen
fr: Enregistrer un nom d'utilisateur sur le serveur de nom
gl: Rexistra este nome de usuaria no servidor de nomes
hu: Bejegyez ezt a felhasználónevet a névkiszolgálón
it_it: Registra questo nome utente sul server dei nomi
ja: この利用者名を利用者名サーバーに登録
lt: Registruoti šį naudotojo vardą vardų serveryje
nb: Registrer dette brukernavnet på navnetjeneren
nl_be: Registreer deze gebruikersnaam op de naamserver
pl: Zarejestruj nazwę użytkownika w serwerze nazw
pt_pt: Registar este nome de utilizador no servidor de nome
ro_ro: Înscrie acest nume de utilizator pe serverul de nume
ru: Зарегистрировать это имя на сервере имён
sk_sk: Registrovať používateľské meno na serveri
sl: Registriraj to uporabniško ime na imenskem strežniku
sq_al: Regjistroje këtë emër përdoruesi te shërbyesi i emrave
sv: Registrera detta namn i namnservern
tr: Bu kullanıcı adını ad sunucusuna kaydet
zh_cn: 在名称服务器上注册该用户名
zh_tw: 在名稱伺服器上註冊這個使用者名稱

source: Username already taken
bg: Потребителското име вече е заето
ca: Nom d'usuari ja registrat.
cs_cz: Uživatelské jméno je již zabrané.
da: Brugernavn er allerede taget
de: Dieser Benutzername ist bereits vergeben
de_de: Benutzername bereits vergeben
el: Το όνομα χρήστη ήδη χρησιμοποιείται
eo: Uzantnomo jam prenita
es: El nombre de usuario ya está en uso
fa_ir: نام کاربری قبلاً برداشته شده
fi: käyttäjätunnus on varattu
fr: Ce nom d'utilisateur est déjà utilisé
gl: Este nome de usuaria xa está collido
hu: A felhasználónév már foglalt
it_it: Nome utente già utilizzato
ja: 名前はすでに取得されています
lt: Naudotojo vardas jau užimtas
nb: Brukernavnet er allerede i bruk
nl_be: Gebruikersnaam reeds in gebruik
pl: Nazwa użytkownika zajęta
pt_pt: O nome de utilizador já está registado
ro_ro: Nume de utilizator ales deja
ru: Имя пользователя уже занято
sk_sk: Používateľské meno už je použité
sl: Uporabniško ime je že oddano
sq_al: Emër përdoruesi tashmë i zënë
sv: Användarnamnet finns redan
tr: Kullanıcı adı önceden alınmış
zh_cn: 用户名已被占用
zh_tw: 已取得的使用者名稱

source: Invalid username
bg: Грешно потребителско име
ca: Nom d'usuari invalid
cs_cz: Neplatné uživatelské jméno
da: Ugyldigt brugernavn
de: Ungültiger Benutzername
de_de: Ungültiger Benutzername
el: Μη έγκυρο όνομα χρήστη
eo: Nevalida uzantnomo
es: Nombre de usuario no válido
fa_ir: نام کاربری نامعتبر
fi: Käyttäjätunnus ei kelpaa
fr: Nom d'utilisateur incorrect
gl: Nome de usuaria non válido
hu: Érvénytelen felhasználónév
it_it: Nome utente non valido
ja: 無効なユーザー名
lt: Neteisingas naudotojo vardas
nb: Ugyldig brukernavn
nl_be: Ongeldige gebruikersnaam
pl: Nieprawidłowa nazwa użytkownika
pt_pt: O nome de utilizador não é válido
ro_ro: Nume greșit
ru: Недопустимое имя пользователя
sk_sk: Neplatné používateľské meno
sl: Neveljavno uporabniško ime
sq_al: Emër përdoruesi i pavlefshëm
sv: Ogiltigt användarnamn
tr: Geçersiz kullanıcı adı
zh_cn: 非法用户名
zh_tw: 無效的使用者名稱

source: Lookup unavailable, check your network connection
ca: Cerca no disponible, verifiqueu la vostra connexió de xarxa
cs_cz: Vyhledávání je nedostupné, zkontrolujte své připojení k síti.
da: Opslag utilgængeligt - tjek din netværksforbindelse
de: Netzwerksuche nicht möglich, prüfen Sie die Netzwerkverbindung
de_de: Kann nicht nachgesehen werden, prüfen Sie die Netzwerkverbindung
es: Búsqueda no disponible, compruebe su conexión a la red
fa_ir: جستجو در دسترس نیست، اتصال شبکه خود را بررسی کنید
fi: Haku ei ole käytettävissä, tarkista verkkoyhteys
fr: La recherche est indisponible, vérifier votre connexion réseau
gl: Busca non dispoñible, comproba a conexión á rede
hu: A betekintése nem érhető el, ellenőrizze a hálózati kapcsolatot
it_it: Ricerca non disponibile, controlla la tua connessione di rete
ja: 名前検索ができません。ネットワーク接続を確認してください。
nb: Kan ikke slå opp, sjekk nettverksforbindelsen din
nl_be: Opzoeken niet mogelijk, controleer uw netwerkverbinding
pl: Wyszukiwanie niedostępne, sprawdź swoje połączenie sieciowe
pt_pt: Pesquisa indisponível, verifique a sua conexão à rede
ro_ro: Căutarea nu este disponibilă, verifică conectarea la rețea
ru: Проверка занятости недоступна, проверьте сетевое соединение
sk_sk: Vyhľadávanie nedostupné, skontrolujte pripojenie
sl: Pregled ni na voljo. Preverite povezavo
sq_al: Kërkimi s’bëhet dot, kontrolloni lidhjen tuaj në rrjet
sv: Sök efter ej tillgängliga, kontrollera din nätverksanslutning
tr: Arama kullanılamıyor, ağ bağlantınızı denetleyin
zh_cn: 查找不可用，请检查您的网络连接
zh_tw: 查詢不可用，檢查您的網錄連線

source: Performing lookup…
ca: Realitzant cerca…
cs_cz: Vyhledávání…
da: Udfører opslag…
de: Netzwerksuche wird durchgeführt...
de_de: Schlage nach...
es: Realizando búsqueda ...
fa_ir: اجرا جستجو...
fi: Suoritetaan hakua...
fr: Recherche en cours ...
gl: Realizando a busca...
hu: Betekintés végrehajtása…
it_it: Ricerca in corso…
ja: 名前検索を実行中…
nb: Utfører oppslag...
nl_be: Bezig met opzoeken…
pl: Wyszukiwanie...
pt_pt: A pesquisar…
ro_ro: Căutare în curs...
ru: Проверяется занятость…
sk_sk: Prebieha vyhľadávanie...
sl: Izvajanje pregleda ...
sq_al: Po kryhet kërkim…
sv: Utför uppslagning...
tr: Arama yapılıyor…
zh_cn: 正在进行查找…
zh_tw: 正在執行查詢……

source: Enter the password of your Jami account
ca: Inseriu la contrasenya del vostre compte Jami
cs_cz: Zadejte heslo ke svému účtu Jami
de: Passwort deines Jami-Kontos eingeben
de_de: Bitte geben Sie Ihr Passwort für Ihr Jami-Konto ein.
es: Ingrese la contraseña de su cuenta Jami
fa_ir: گذرواژه برای حساب کاربری Jami خود را وارد کنید
fi: Anna Jami-tunnuksesi salasana
fr: Entrer le mot de passe de votre compte Jami
gl: Escribe o contrasinal da túa conta Jami
hu: Adja meg a jelszót a Jami fiókjához
it_it: Inserire la password del tuo account Jami
ja: Jamiアカウントの暗証語を入力してください
lt: Įveskite savo Jami paskyros slaptažodį
nb: Skriv inn passordet for Jami-kontoen din
nl_be: Geef het wachtwoord van uw Jami-account in
pl: Wprowadź hasło swojego konta Jami
pt_pt: Introduza a palavra-chave da sua conta Jami
ro_ro: Introdu parola contului tău Jami
ru: Введите пароль вашей учётной записи Jami
sk_sk: Zadajte heslo k vášmu Jami účtu
sl: Vnesite geslo vašega računa Jami
sq_al: Jepni fjalëkalimin për te llogaria juaj Jami
sv: Ange lösenordet för ditt Jami-konto
tr: Jami hesabınızın parolasını girin
zh_cn: 输入您的Jami账户密码
zh_tw: 輸入您 Jami 帳號的密碼

source: Registration in progress…
ca: Registre en procès…
cs_cz: Probíhá registrace…
da: Igangværende registrering…
de: Registrierung wird durchgeführt...
de_de: Registrierung läuft...
es: Registro en curso...
fa_ir: در حال انجام ثبت نام...
fi: Rekisteröinti käynnissä...
fr: Enregistrement en cours ...
gl: Proceso de rexistro en proceso...
hu: Bejegyeztetés folyamatban…
it_it: Registrazione in corso…
ja: 登録中…
lt: Vyksta registracija…
nb: Registrering pågår...
nl_be: Bezig met registratie…
pl: Rejestracja w toku...
pt_pt: A registar…
ro_ro: Înscriere în curs...
ru: Идёт регистрация…
sk_sk: Prebieha registrácia...
sl: Registracija v teku ...
sq_al: Regjistrim në kryerje e sipër…
sv: Registrering pågår...
tr: Kayıt ilerliyor...
zh_cn: 正在注册...
zh_tw: 正在註冊……

source: Name registration Error
ca: Error de registre de nom
cs_cz: Chyba registrace jména
de: Fehler bei der Namensregistrierung
de_de: Fehler bei der Namensregistrierung
es: Error de registro de nombre
fa_ir: خطا ثبت نام
fi: Nimen rekisteröintivirhe
fr: Erreur d'enregistrement de nom
gl: Erro ao rexistrar o nome
hu: Névbejegyeztetés hiba
it_it: Errore di registrazione del nome
ja: 名前の登録に失敗しました
nb: Feil med navneregistrering
pl: Błąd rejestrowania nazwt
pt_pt: Erro no registo do nome
ro_ro: Eroare la înscrierea numelui
ru: Ошибка имени регистрации
sk_sk: Chyba registrácie mena
sl: Napaka ob registraciji imena
sq_al: Gabim regjistrimi emri
sv: Namnregistreringsfel
tr: Ad kaydı hatası
zh_cn: 名称注册错误
zh_tw: 名稱註冊錯誤

source: Unable to register name (Invalid name). Your username should contains between 3 and 32 alphanumerics characters (or underscore).
ca: No s'ha pogut registrar el nom (nom invàlid). El seu nom ha de contenir entre 3 i 32 caràcters alfanumèrics (o guió baix).
cs_cz: Nelze registrovat jméno (neplatné jméno). Vaše uživatelské jméno by mělo obsahovat 3 až 32 znaků (písmena, číslice nebo podtržítko).
de: Name kann nicht registriert werden (Ungültiger Name). Der Benutzername sollte aus 3 und 32 alphanumerischen Zeichen (oder Unterstrich) bestehen.
de_de: Der Name konnte nicht registriert werden (Name ist ungültig). Der Benutzername sollte aus 3 bis 32 alphanumerischen Zeichen (oder Unterstrichen) bestehen.
es: Imposible registrar nombre (nombre inválido). Tu nombre de usuario debe contener entre 3 y 32 caracteres alfanuméricos (o guión bajo)
fa_ir: عدم توانایی در ثبت نام (نام ناموجود). نام کاربری شما باید دارای 3 تا 32 کاراکتر حرفی عددی باشد ( یا زیر خط).
fi: Nimen rekisteröinti epäonnistui (nimi ei kelpaa). Käyttäjätunnuksesi tulee sisältää 3–32 aakkosnumeerista merkkiä (tai alaviiva).
fr: Impossible d'enregistrer le nom: nom invalide. Votre nom d'utilisateur doit être composé d'au moins 3 et au plus 32 caractères alphanumériques (ainsi que _ ).
gl: Non se puido rexistrar o nome (non válido). O nome de usuaria só pode conter entre 3 e 32 caracteres alfanuméricos (e trazo baixo).
hu: Nem lehet regisztrálni a nevet (érvénytelen név). Felhasználónévnek 3 és 32 betű-szám karakter (vagy aláhúzás) között kell lennie.
it_it: Impossibile registrare il nome (nome non valido). Il tuo nome utente dovrebbe contenere tra 3 e 32 caratteri alfanumerici (o trattino basso).
ja: 名前を登録できませんでした（不正な利用者名）。利用者名は3から32文字の英数字（および下線記号）である必要があります。
nb: Klarte ikke registrere navn (ugyldig navn). Brukernavnet ditt bør inneholde mellom 3 og 32 alfanumeriske tegn (eller understrek).
pl: Nie udało się zarejestrować nazwy (Niepoprawna nazwa). Twoja nazwa użytkownika powinna zawierać między 3 i 32 znaki alfanumeryczne (lub znaki podkreślenia)
pt_pt: Não foi possível registar o nome (nome inválido). O seu nome de utilizador deve conter entre 3 e 32 caracteres alfanuméricos (ou traço inferior).
ro_ro: Numele nu poate fi înscris (nume incorect). Numele de utilizator trebuie să conțină între 3 și 32 de caractere alfanumerice (sau _ ).
ru: Невозможно зарегистрировать имя (Неверное имя). Имя пользователя должно содержать от 3 до 32 буквенно-цифровых символов (или подчеркивание).
sk_sk: Nie je možné registrovať meno (Neplatné meno). Vaše používateľské meno musí mať 3-32 alfanumerických znakov (alebo podčiarkovník).
sl: Ne morem registrirati imena (nepravilno ime). Uporabniško ime mora imeti med 3 in 32 alfanumeričnimi znaki (ali podčrtaji)
sq_al: S’arrihet të regjistrohet emër (Emër i pavlefshëm). Emri juaj i përdoruesit duhet të përmbajë nga 3 deri 32 shenja alfanumerike (ose nënvijë).
sv: Kan inte registrera namnet (ogiltigt namn). Ditt användarnamn skall innehåll mellan 3 och 32 alfanumeriska tecken (eller understreck).
tr: Adınız kaydedilemedi (Geçersiz ad). Kullanıcı adınız 3 ila 32 alfasayısal karakter (veya alt çizgi) içermelidir.
zh_cn: 无法注册名称（无效名称）。 您的用户名应包含 3 到 32 个字母或数字（或下划线）。
zh_tw: 無法註冊名稱（無效的名稱）。您的使用者名稱應該包含 3 到 32 個英數字元（或底線）。

source: Unable to register name (Wrong password).
ca: No s'ha pogut registrar el nom (contrasenya incorrecta).
cs_cz: Nelze registrovat jméno (chybné heslo).
de: Name kann nicht registriert werden (Falsches Passwort).
de_de: Name konnte nicht registriert werden (falsches Passwort).
es: Imposible registrar nombre (contraseña errónea)
fa_ir: عدم توانایی در در ثبت نام (گذرواژه نادرست).
fi: Nimeä ei voitu rekisteröidä (väärä salasana).
fr: Impossible d'enregistrer le nom: mauvais mot de passe.
gl: Non se rexistrou o nome (contrasinal incorrecto).
hu: Nem lehet regisztrálni a nevet (Hibás jelszó).
it_it: Impossibile registrare il nome (password errata).
ja: 名前の登録に失敗しました（間違った暗証語）。
nb: Klarte ikke registrere navn (feil passord).
pl: Nie udało się zarejestrować nazwy (Złe hasło)
pt_pt: Não foi possível registar o nome (palavra-chave errada).
ro_ro: Numele nu poate fi înscris (Parolă greșită).
ru: Невозможно зарегистрировать имя (Неверный пароль).
sk_sk: Nie je možné registrovať meno (Nesprávne heslo)
sl: Ne morem registrirati imena (napačno geslo)
sq_al: S’arrihet të regjistrohet emër (Fjalëkalim i gabuar).
sv: Kan inte registrera namnet (fel lösenord).
tr: Ad kaydedilemiyor (Yanlış parola).
zh_cn: 无法注册名称（密码错误）。
zh_tw: 無法註冊名稱（錯誤的密碼）。

source: Unable to register name (Username already taken).
ca: No s'ha pogut registrar el nom (nom d'usuari no disponible)
cs_cz: Nelze registrovat jméno (uživatelské jméno je již zabrané).
de: Name kann nicht registriert werden (Benutzername bereits vergeben).
de_de: Name konnte nicht registriert werden (Name ist bereits vergeben).
es: Imposible registrar nombre (nombre de usuario ya existente)
fa_ir: عدم توانایی در ثبت نام (نام کاربری قبلا برداشته شده است).
fi: Nimeä ei voi rekisteröidä (käyttäjänimi varattu).
fr: Impossible d'enregistrer le nom: le nom est déjà utilisé.
gl: Non se rexistrou o nome (nome de usuaria xa está a ser usado).
hu: Nem lehet regisztrálni a nevet (a felhasználónév már regisztrálva van).
it_it: Impossibile registrare il nome (Nome utente già utilizzato).
ja: 名前の登録に失敗しました（既に存在する利用者名）。
nb: Klarte ikke registrere navn (brukernavnet er allerede i bruk).
pl: Nie udało się zarejestrować nazwy (Nazwa jest już zajęta)
pt_pt: Não foi possível registar o nome (nome de utilizador já registado).
ro_ro: Numele nu poate fi înscris (Nume de utilizator ales deja).
ru: Невозможно зарегистрировать имя (Имя пользователя уже существует).
sk_sk: Nie je možné registrovať meno (Používateľské meno už je použité).
sl: Ne morem registrirati imena (uporabniško ime je že oddano)
sq_al: S’arrihet të regjistrohet emër (Emër përdoruesi i zënë tashmë).
sv: Kan inte registrera namnet (användarnamnet upptaget).
tr: Ad kaydedilemiyor (Kullanıcı adı zaten alındı).
zh_cn: 无法注册名称（用户名已被占用）。
zh_tw: 無法註冊名稱（使用者名稱已使用）。

source: Unable to register name (Network error) - check your connection.
ca: No s'ha pogut registrar el nom (error de xarxa) - verifiqueu la vostra connexió.
cs_cz: Nelze registrovat jméno (chyba sítě) - zkontrolujte své připojení.
de: Name kann nicht registriert werden (Netzwerkfehler) - Internetverbindung prüfen.
de_de: Der Name konnte nicht registriert werden - Netzwerkfehler. Prüfen Sie die Verbindung.
es: Imposible registrar nombre (error de red) - Compruebe su conexión
fa_ir: عدم توانایی در ثبت نام (خطا شبکه) - اتصال خود را بررسی کنید.
fi: Nimeä ei voi rekisteröidä (verkkovirhe) - tarkista yhteys.
fr: Impossible d'enregistrer le nom : une erreur s'est produite sur le réseau. Vérifiez votre connectivité.
gl: Non se rexistrou o nome (fallo na rede) - comproba a conexión.
hu: Nem lehet regisztrálni a nevet (hálózati hiba) – ellenőrizze a kapcsolatot.
it_it: Impossibile registrare il nome (errore di rete) - verificare la connessione.
ja: 名前の登録に失敗しました（通信失敗）――接続を確認してください。
nb: Klarte ikke registrere navn (Nettverksfeil) - sjekk forbindelsen din.
pl: Nie udało się zarejestrować nazwy (Błąd sieci) - sprawdź swoje połączenie.
pt_pt: Não foi possível registar o nome (erro de rede) - verifique a sua ligação à rede.
ro_ro: Numele nu poate fi înscris (Eroare de rețea) - verifică conexiunea.
ru: Невозможно зарегистрировать имя (Ошибка сети) - проверьте ваше соединение.
sk_sk: Nie je možné registrovať meno (Chyba siete) - skontrolujte vaše pripojenie
sl: Ne morem registrirati imena (napaka omrežja) - preverite povezavo.
sq_al: S’arrihet të regjistrohet emër (Gabim rrjeti) - kontrolloni lidhjen tuaj.
sv: Kan inte registrera namnet (nätverksfel). Kontrollera din anslutning.
tr: Ad kaydedilemiyor (Ağ hatası) - bağlantınızı denetleyin.
zh_cn: 无法注册名称（网络错误） - 检查您的连接。
zh_tw: 無法註冊名稱（網路錯誤），請檢查您的連線。
