Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Link this device to an existing account
bg: Свържи това устройство със съществуващ акаунт
ca: Enllaça aquest dispositiu a un compte ja existent
cs_cz: Propojit zařízení s již existujícím účtem
da: Tilnyt denne enhed til en eksisterende konto
de: Dieses Gerät mit einem vorhandenen Konto verknüpfen
de_de: Dieses Gerät mit einem bestehenden Konto verknüpfen
el: Σύνδεση αυτής της συσκευής σε έναν λογαριασμό που ήδη υπάρχει
eo: Ligi ĉi tiun aparaton al ekzistanta konto
es: Vincular este dispositivo con una cuenta existente
fa_ir: پیوند این دستگاه به یک حساب کاربری موجود
fi: Yhdistä tämä laite olemassa olevaan tiliin
fr: Lier cet appareil à un compte existant
gl: Ligar este dispositivo a unha conta existente
hu: Ezen eszköz egy létező fiókhoz kapcsolása
it_it: Collega questo dispositivo ad un account esistente
ja: この機器を既存のアカウントと関連付ける
nb: Lenk denne enheten til en eksisterende konto
nl_be: Dit apparaat aan een bestaande account koppelen
pl: Połącz to urządzenie z istniejącym kontem
pt_pt: Associar este dispositivo a uma conta existente
ro_ro: Asociază acest aparat unui cont existent
ru: Привязать это устройство к существующему аккаунту
sk_sk: Prepojiť toto zariadenie s existujúcim účtom
sl: Poveži to napravo k obstoječemu računu
sq_al: Lidheni këtë pajisje me një llogari ekzistuese
sv: Koppla den här enheten till ett befintligt konto
tr: Bu aygıtı var olan hesaba bağla
zh_cn: 将此设备关联到已有账户
zh_tw: 連結此裝置到既有的帳號

source: Import an account with your PIN generated on another device
ca: Importa un compte amb el teu PIN generat en un altre dispositiu
cs_cz: Importovat účet pomocí kódu PIN vygenerovaného na jiném zařízení
de: Importiere ein Konto mit einer auf einem anderen Gerät generierten PIN
de_de: Ein Konto mit einer PIN eines anderen Geräts importieren
es: Importar una cuenta con el PIN generado en otro dispositivo
fa_ir: وارد کردن یک حساب یا پینی که شما در دستگاه دیگر تولید کرده‌اید
fi: Tuo tili toisella laitteella luodulla PIN-koodilla
fr: Importer un compte avec le NIP généré sur un autre appareil
gl: Importar unha conta co seu PIN xerado noutro dispositivo
hu: Importáljon egy fiókot egy másik eszközön létrehozott PIN-kóddal
it_it: Importa un account con il PIN generato su un altro dispositivo
ja: 別の機器で生成したPINでアカウントをインポート
nb: Importer en konto med PIN-koden din generert på en annen enhet
pt_pt: Importar uma conta com o seu PIN gerado noutro dispositivo
ro_ro: Importă un cont cu codul PIN generat în alt aparat
ru: Импортировать учетную запись при помощи PIN, созданного на другом устройстве
sk_sk: Importovať účet s vašim PINom vygenerovaným na inom zariadení
sl: Uvozite račun s kodo PIN, ki je bila generirana na drugi napravi
sq_al: Importoni një llogari me PIN-in tuaj të prodhuar në një tjetër pajisje
sv: Importera ett konto med din PIN-kod, som skapats på en annan enhet.
tr: Başka aygıtta oluşturulan PIN ile hesabı içe aktar
zh_cn: 用另一个设备上生成的 PIN 码导入账户
zh_tw: 使用您在其他裝置上生成的 PIN 碼來匯入帳號

source: Restore an account from backup
cs_cz: Obnovit účet ze zálohy
de: Konto aus Sicherung wiederherstellen
de_de: Ein Konto aus einer Sicherung wiederherstellen
es: Recupera una cuenta desde una copia de respaldo
fa_ir: بازگردانی یک حساب از پشتیبان
fi: Tilin palauttaminen varmuuskopiosta
fr: Créer un compte à partir d'une sauvegarde
gl: Restablecer a conta desde copia de apoiio
hu: Fiók visszaállítása biztonsági mentésből
it_it: Ripristina un account dal backup
ja: バックアップからアカウントを復元
nb: Gjenopprett en konto fra sikkerhetskopi
pl: Odzyskaj konto z kopii zapasowej
ro_ro: Recuperează un cont din copia de rezervă
ru: Восстановить аккаунт из резервной копии
sl: Obnovi račun iz varnostne kopije
sq_al: Riktheni një llogari prej një kopjeruajtje
sv: Återställ ett konto från en säkerhetskopia
tr: Yedekten hesap kurtar
zh_cn: 从备份恢复账户
zh_tw: 從備份恢復帳號

source: Import an account via your archive
ca: Importa des d'un compte mitjançant el teu arxiu
cs_cz: Importovat účet z vašeho archivu
de: Importiere ein Konto von deinem Archiv
de_de: Ein Konto aus einem Archiv importieren
es: Importar una cuenta desde tu archivo
fa_ir: وارد کردن یک حساب با بایگانی شما
fi: Tuo tili varmistuksen kautta
fr: Importer votre compte à partir d'un fichier archive
gl: Importar unha conta desde un arquivo
hu: Importáljon egy fiókot az archívumon keresztül
it_it: Importa un account tramite il tuo archivio
ja: アーカイブからアカウントをインポート
nb: Importer en konto via ditt arkiv
pt_pt: Importar uma conta usando o seu arquivo
ro_ro: Importă un cont dintr-o arhivă
ru: Импортировать аккаунт с помощью Вашего архива
sk_sk: Importovať účet prostredníctvom vášho archívu
sl: Uvozi račun preko arhiva
sq_al: Importoni një llogari përmes arkivit tuaj
sv: Importera ett konto via ditt kontoarkiv
tr: Arşiviniz aracılığıyla bir hesabı içe aktarma
zh_cn: 从您的归档导入账户
zh_tw: 透過您的封存匯入帳號

source: Advanced features
cs_cz: Pokročilé funkce
de: Erweiterte Fähigkeiten
de_de: Erweiterte Einstellungen
es: Características avanzadas
fa_ir: ویژگی‌های پیشرفته
fi: Lisäominaisuudet
fr: Fonctionnalités avancées
gl: Características avanzadas
hu: Haladó jellemzők
it_it: Caratteristiche avanzate
ja: 高度な機能
nb: Avanserte funksjoner
pl: Zaawansowane funkcje
ro_ro: Caracteristici avansate
ru: Дополнительные функции
sl: Napredno
sq_al: Veçori të thelluara
sv: Avancerade funktioner
tr: Gelişmiş özellikler
zh_cn: 高级功能
zh_tw: 進階功能

source: Connect to a JAMS server
cs_cz: Připojit se k serveru JAMS
de: Verbindung zum JAMS Server herstellen
de_de: Mit einem JAMS-Server verbinden
es: Conectar al servidor JAMS
fa_ir: اتصال به یک سرور JAMS
fi: Yhdistä JAMS-palvelimeen
fr: Se connecter à un serveur JAMS
gl: Conectar a un servidor JAMS
hu: Csatlakozás a JAMS kiszolgálóhoz
it_it: Connettiti a un server JAMS
ja: JAMSサーバーに接続
nb: Koble til en JAMS tjener
pl: Połącz z serwerem JAMS
ro_ro: Conectează-te la un server JAMS
ru: Подключиться к JAMS серверу
sl: Poveži se s strežnikom JAMS
sq_al: Lidhu me një shërbyes JAMS
sv: Anslut till en JAMS-server
tr: Bir JAMS sunucusuna bağlan
zh_cn: 连接到 JAMS 服务器
zh_tw: 連線至 JAMS 伺服器

source: Get your account via your credentials.
ca: Obtingui el seu compte mitjançant els seus credencials.
cs_cz: Získat účet pomocí přihlašovacích údajů
de: Konto durch Zugangsdaten bekommen
de_de: Greifen Sie auf Ihr Konto mit Ihren Benutzerdaten zu.
es: Obtén tu cuenta a través de tus credenciales
fa_ir: به حساب خود از طریق اعتبار‌نامه‌های خود دسترسی یابید.
fi: Hanki tunnuksesi tunnistetiedoilla.
fr: Obtenir votre compte à partir de donnée d'authentification
gl: Accede á túa conta coas credenciais
hu: Szerezze be fiókját hitelesítő adataival.
it_it: Ottieni il tuo account tramite le tue credenziali.
ja: 認証情報を使ってアカウントを取得
nb: Hent din konto via dine opplysninger
pt_pt: Obter a sua conta usando as suas credenciais.
ro_ro: Obține contul tău folosind datele de autentificare.
ru: Получите ваш аккаунт с помощью Ваших учетных данных.
sk_sk: Získajte váš účet prostredníctvom vašich údajov
sl: Pridobite svoj račun preko svojih podatkov.
sq_al: Merreni llogarinë tuaj për mes kredencialeve tuaja.
sv: Hämta ditt konto via dina inloggningsuppgifter.
tr: Hesabınızı kimlik bilgileriniz üzerinden alın.
zh_cn: 通过您的凭据获取您的账户。
zh_tw: 透過您的憑證取得您的帳號

source: Add a SIP account
cs_cz: Přidat účet SIP
de: SIP-Konto hinzufügen
de_de: SIP-Konto hinzufügen
es: Añadir una cuenta SIP
fa_ir: افزودن یک حساب SIP
fi: Lisää SIP-tunnus
fr: Ajouter un compte SIP
gl: Engadir conta SIP
hu: SIP-fiók hozzáadása
it_it: Aggiungi un account SIP
ja: SIPアカウントを追加
nb: Legg til SIP konto
pl: Dodaj konto SIP
pt_pt: Adicionar uma conta SIP
ro_ro: Adaugă un cont SIP
ru: Добавить аккаунт SIP
sk_sk: Pridať SIP účet
sl: Dodaj račun SIP
sq_al: Shtoni një llogari SIP
sv: Lägg till ett SIP-konto
tr: Bir SIP hesabı ekle
zh_cn: 添加 SIP 账户
zh_tw: 新增 SIP 帳號

source: Archive
ca: Arxiu
cs_cz: Archiv
de: Archiv
de_de: Archiv
es: Archivo
fa_ir: بایگانی
fi: Arkisto
gl: Arquivo
hu: Archiválás
it_it: Archivio
ja: アーカイブ
nb: Arkiv
pl: Archiwum
pt_pt: Arquivo
ro_ro: Arhivă
ru: Архив
sk_sk: Archív
sl: Arhiv
sq_al: Arkiv
sv: Arkiv
tr: Arşiv
zh_cn: 归档
zh_tw: 封存

source: Informations.
ca: Informacions.
cs_cz: Informace
de: Informationen.
de_de: Informationen
es: Información
fa_ir: اطلاعات.
fi: Tietoa.
gl: Informacións.
hu: Kapcsolattartó adatai
it_it: Informazioni.
ja: 案内
nb: Informasjon.
pl: Informacje.
pt_pt: Informações.
ro_ro: Informații.
ru: Информация.
sk_sk: Informácie
sl: Informacije.
sq_al: Informacione.
sv: Information.
tr: Bilgiler.
zh_cn: 信息。
zh_tw: 資訊。

source: You can obtain an archive by clicking on "Backup account" in the account settings. This will create a .gz file on your device.
cs_cz: Archiv získáte kliknutím na „Zálohovat účet“ v nastavení účtu. Vytvoří se tím soubor .gz na vašem zařízení.
de: Du kannst ein Archiv erstellen, indem du in den Kontoeinstellungen auf "Konto sichern" klickst. Dadurch wird eine .gz-Datei auf deinem Gerät erstellt.
de_de: Sie können ein Archiv erstellen, indem Sie in den Kontoeinstellungen "Konto sichern" auswählen. So erstellen Sie eine .gz-Datei auf Ihrem Gerät.
es: Puedes obtener un archivo haciendo click en "Exportar cuenta" dentro de configuración de la cuenta. Esto creará un archivo .gz en tu dispositivo.
fa_ir: می‌توانید با کلیک روی "پشتیبان‌گیری حساب" در تنظیمات حساب،یک بایگانی تهیه کنید. این کار یک پرونده ‎.gz را در دستگاه شما ایجاد می‌کند.
fi: Voit tehdä pakatun varmistuksen napsauttamalla "Varmuuskopioi tili" Tilin asetuksissa. Tämä luo gz-tiedoston laitteellesi.
fr: Vous pouvez créer une archive en cliquant sur "Sauvegarder le compte" dans les paramètres de compte. Ceci créera un fichier .gz sur votre appareil.
gl: Podes obter un ficheiro premendo en "Copia de Apoio da conta" nos axustes da conta. Esto creará un ficheiro .gz no teu dispositivo.
hu: Ha archívumot szeretne kapni, kattintson a fiókbeállítások „Fiók biztonsági mentése” elemére. Ez létrehoz egy .gz fájlt az eszközén.
it_it: È possibile ottenere un archivio facendo clic su "Fai il backup dell'account" nelle impostazioni dell'account. Questo creerà un file .gz sul tuo dispositivo.
ja: アカウント設定で「アカウントをバックアップする」を実行してアーカイブを取得できます。機器に.gzファイルが保存されます。
nb: Du kan skaffe et arkiv ved å klikke på "Sikkerhetskopier konto" i kontoinnstillingene. Dette vil opprette en .gz-fil på enheten din.
pl: Archiwum można uzyskać, klikając opcję „Konto kopii zapasowej” w ustawieniach konta. Spowoduje to utworzenie pliku .gz na Twoim urządzeniu.
ro_ro: Poți obține o arhivă făcînd clic pe „Copie de rezervă a contului” în reglările contului. Asta va crea un fișier .gz în aparatul tău.
ru: Архив можно получить, нажав на кнопку «Резервное копирование учетной записи» в настройках аккаунта. В результате будет создан файл .gz на вашем устройстве.
sl: Lahko ustvarite arhiv s klikom na "Varnostno kopiranje" na nastavitvah računa. To bo na vaši napravi ustvarilo .gz datoteko.
sq_al: Një arkiv mund ta keni duke klikuar mbi “Kopjeruani llogari”, te rregullime llogarie. Kjo do të krijojë në pajisjen tuaj një kartelë .gz.
sv: Du kan få ett arkiv genom att klicka på "Säkerhetskopiera konto" i kontoinställningarna. Det kommer att skapa en .gz-fil på din enhet.
tr: Hesap ayarlarında "Hesabı yedekle"ye tıklayarak arşiv edinebilirsiniz. Bu, aygıtınızda bir .gz dosyası oluşturacak.
zh_cn: 您可在账户设置中点击“导出账户”获得归档。这会在您的设备上创建一个以 .gz 结尾的文件。
zh_tw: 您可以透過點選帳號設定中的「備份帳號」來取得封存。這會在您的裝置上建立一個 .gz 檔案。

source: PIN
fa_ir: پین
fr: NIP
hu: PIN-kód
sv: PIN-kod
zh_tw: PIN 碼

source: Enter the PIN from another configured Jami account. Use the "Link Another Device" feature to obtain a PIN.
cs_cz: Zadejte PIN z jiného nastaveného účtu Jami. Použijte funkci „Připojit další zařízení“ k získání PINu.
de: Geben Sie die PIN eines anderen konfigurierten Jami-Kontos ein. Verwenden Sie die Funktion "Anderes Gerät verknüpfen", um eine PIN zu erhalten.
de_de: Geben Sie die PIN eines anderen konfigurierten Jami-Kontos ein. Verwenden Sie die Funktion "Mit einem anderen Gerät verknüpfen", um eine PIN zu erhalten.
es: Introduce el PIN de la cuenta de Jami configurada en el otro dispositivo. Usa la opción "Vincula otro dispositivo" para obtener el PIN.
fa_ir: پین را از حساب پیکربندی‌شده جمی دیگر وارد کنید. برای به دست آوردن یک پین، از ویژگی «برون‌برد حساب جمی» استفاده کنید.
fi: Syötä toisen määritetyn Jami-tilin PIN-koodi. Käytä PIN-koodin "Yhdistä toinen laite" -ominaisuutta.
fr: Entrer le NIP obtenu à partir d'un autre compte sur un autre appareil. Utiliser la fonction "Associer un autre appareil" pour obtenir un NIP.
gl: Escribe o PIN obtido no outro dispositivo coa túa conta Jami. Usa "Ligar outro dispositivo" para obter o PIN.
hu: Adja meg egy másik beállított Jami fiók PIN-kódját. Használja az „Eszköz összekapcsolása fiókhoz” működést a PIN-kód eléréséhez.
it_it: Inserisci il PIN da un altro account Jami configurato. Utilizza la funzione "Collega un altro dispositivo" per ottenere un PIN.
ja: 他で構成されたJamiアカウントからのPINを入力します。PINは「他の機器を接続する」機能を用いて取得できます。
nb: Skriv inn PIN-koden fra en annen konfigurert Jami-konto. Bruk funksjonen "Tilknytt en annen enhet" for å få en PIN-kode.
pl: Wprowadź PIN z urządzenia ze skonfigurowanym kontem Jami. Użyj opcji "Podłącz Kolejne Urządzenie", aby wyświetlić kod PIN.
ro_ro: Introdu codul PIN obținut de la un cont Jami. Folosește opțiunea „Asociază alt aparat” pentru a obține codul PIN.
ru: Введите ПИН-код из другой настроенной учетной записи Jami. Используйте функцию «Связать другое устройство», чтобы получить PIN-код.
sl: Vnesite PIN z drugega nastavljenega Jami računa. Uporabite funkcijo "Poveži drugo napravo", da pridobite PIN.
sq_al: Jepni PIN-in prej një llogarie tjetër Jami të formësuar. Që të merrni një PIN, përdorni veçorinë “Lidhni Pajisje Tjetër”.
sv: Ange PIN-koden från ett annat konfigurerat Jami-konto. Använd "Koppla en annan enhet", för att få din PIN-kod.
tr: Başka yapılandırılmış Jami hesabından PIN'i girin. PIN edinmek için "Diğer Aygıtı Bağla" özelliğini kullanın.
zh_cn: 从其他已配置的 Jami 账户输入 PIN 码。使用“关联其他设备”功能获取 PIN 码。
zh_tw: 輸入從其他設定好的 Jami 帳號而來的 PIN 碼。使用「連結其他裝置」功能以取得 PIN 碼。

source: Back
ca: Enrere
cs_cz: Zpět
de: Zurück
de_de: Zurück
es: Volver
fa_ir: بازگشت
fi: Takaisin
fr: Précédent
gl: Atrás
hu: Vissza
it_it: Indietro
ja: 戻る
nb: Tilbake
pl: Wstecz
pt_pt: Voltar
ro_ro: Înapoi
ru: Назад
sk_sk: Späť
sl: Nazaj
sq_al: Mbrapsht
sv: Tillbaka
tr: Geri
zh_cn: 上一步
zh_tw: 前一個

source: Profile
bg: Профил
ca: Perfil
cs_cz: Profil
da: Profil
de: Profil
de_de: Profil
el: Προφίλ
eo: Profilo
es: Perfil
fa_ir: نمایه
fi: Profiili
fr: Profil
gl: Perfil
hu: Profil
it_it: Profilo
ja: プロフィール
lt: Profilis
nb: Profil
nl_be: Profiel
pl: Profil
pt_pt: Perfil
ro_ro: Profil
ru: Профиль
sk_sk: Profil
sl: Profil
sq_al: Profil
sv: Profil
tr: Profil
zh_cn: 账户资料
zh_tw: 設定檔

source: Register username
ca: Registra nom d'usuari
cs_cz: Zaregistrovat uživatelské jméno
da: Registrer brugernavn
de: Benutzername registrieren
de_de: Benutzernamen registrieren
es: Registrar nombre de usuario
fa_ir: ثبت نام کاربری
fi: Rekisteröi käyttäjänimi
fr: Enregistrer le nom d'utilisateur
gl: Rexistrar o nome de usuario/a
hu: Felhasználónév bejegyeztetése
it_it: Registra il nome utente
ja: ユーザー名を登録
lt: Registruoti naudotojo vardą
nb: Registrer brukernavn
nl_be: Gebruikersnaam registreren
pl: Zarejestruj nazwę użytkownika
pt_pt: Registar nome de utilizador
ro_ro: Înscrie numele de utilizator
ru: Зарегистрировать имя пользователя
sk_sk: Registrovať používateľské meno
sl: Registriraj uporabniško ime
sq_al: Regjistroni emër përdoruesi
sv: Registrera användarnamn
tr: Kullanıcı adını kaydet
zh_cn: 注册用户名
zh_tw: 註冊使用者名稱

source: By checking this, you will register a unique username on the Jami network. People can use it to contact you instead of using your ID, which is 40 characters long.
ca: Marcant aquesta opció, registrarà un nom d'usuari únic a la xarxa Jami. La gent pot utilitzar-lo en comptes del seu ID, que té una longitud de 40 caràcters, per contactar amb vostè.
cs_cz: Zaškrtnutím tohoto nastavení si zaregistrujete jedinečné uživatelské jméno na síti Jami. Ostatní ho budou moci použít k navázání spojení, namísto obvyklého ID, které je 40 znaků dlouhé.
de: Wenn Sie dies aktivieren, registrieren Sie einen eindeutigen Benutzernamen im Jami-Netzwerk. Andere Teilnehmer können Sie damit kontaktieren, anstatt deine ID zu verwenden, die 40 Zeichen lang ist.
de_de: Klicken Sie hier, um einen einmaligen Benutzernamen im Jami-Netzwerk anzulegen. Sie können darüber kontaktiert werden, alternativ zu der 40-Zeichen langen ID.
es: Al verificar esto, estarás registrando un nombre de usuario único en la red Jami. Otras personas podrán utilizarlo para contactarte en lugar de usar tu ID, el cual tiene 40 caracteres.
fa_ir: با علامت‌زدن این، یک نام‌کاربری منحصر به فرد در شبکه جامی ثبت می‌کنید. افراد می‌توانند از آن به جای شناسه شما که دارای 40 کاراکتر است، برای تماس با شما استفاده کنند.
fi: Kun teet tämän, rekisteröit yksilöllisen käyttäjänimen Jami-verkkoon. Ihmiset voivat käyttää sitä ottaakseen sinuun yhteyttä, sen sijaan, että käyttäisit 40 merkkiä pitkää tunnustasi.
fr: En sélectionnant cela, vous enregistrerez un nom d'utilisateur unique sur le réseau Jami. Vos contacts pourront utiliser ce nom à la place de votre identifiant système long de 40 caractères.
gl: Ó marcar isto, vas rexistrar un nome de usuaria único na rede Jami. As persoas poderán utilizalo para atoparte sen precisar o ID, que ten 40 caracteres de longo.
hu: Ezt bejelölve, bejegyez egy egyedi felhasználónevet a Jami hálózaton. Az emberek ezt az azonosítója (amely 40 karakter hosszú) helyett használhatják, hogy elérjék Önt.
it_it: Controllando questo, registrerai un nome utente univoco sulla rete Jami. Le persone possono usarlo per contattarti invece di usare il tuo ID, che è lungo 40 caratteri.
ja: これを有効にして，Jami通信網上に固有の利用者名を登録できます。人々はあなたと連絡を取る際に40文字の識別子ではなく利用者名を使えるようになります。
nb: Ved å huke av for dette vil du registrere et unikt brukernavn i Jami-nettverket. Folk kan bruke det til å kontakte deg i stedet for å bruke ID-en din, som er 40 tegn lang.
pl: Zaznaczając to, rejestrujesz niepowtarzalną nazwę użytkownika w sieci Jami. Użytkownicy mogą korzystać z niej aby kontaktować się z tobą zamiast korzystać z twojego ID które ma 40 znaków.
pt_pt: Ao ativar isto, irá registar um nome de utilizador único na rede Jami. As pessoas podem usá-lo para o contactar em vez de usarem o seu ID, que contém 40 caracteres.
ro_ro: Dacă bifezi asta, vei înscrie un nume de utilizator unic în rețeaua Jami. Ceilalți îl pot folosi, ca să te contacteze, în locul ID-ului tău de 40 de caractere.
ru: Проверив это, вы зарегистрируете уникальное имя пользователя в Jami. Люди могут использовать его для связи с вами вместо использования вашего идентификатора, длина которого составляет 40 символов.
sk_sk: Zaškrtnutím tejto možnosti si zaregistrujete unikátne používateľské meno v sieti Jami. Ľudom na kontakt s vami postačí použiť toto meno namiesto vášho ID, ktoré má 40 znakov.
sl: S to oznako boste registrirali unikatno uporabniško ime v Jami omrežju. Ljudje ga lahko uporabijo za kontaktiranje, namesto 40 znakov dolgega IDja.
sq_al: Duke i vënë shenjë kësaj, do të regjistroni një emër përdoruesi unik në rrjetin Jami. Njerëzit mund ta përdorin për t’u lidhur me ju, në vend se të ID-së tuaj, që është 40 shenja i gjatë.
sv: Genom att aktivera detta, registrerar du ett unikt användarnamn på Jami-nätverket. Människor kan använda det för att kontakta dig, istället för att använda ditt ID, som är 40 tecken långt.
tr: Bunu seçerek, Jami ağına benzersiz kullanıcı adı ile kaydolacaksınız. Kullanıcılar, 40 karakter uzunluğundaki kimliğinizi kullanmak yerine sizinle iletişim kurmak için bu adı kullanabilir.
zh_cn: 通过选中此选项，您将在 Jami 网络上注册唯一的用户名。 人们可以使用它来替代 40 个字符长的 ID 与您联系。
zh_tw: 勾選這個，您將會在 Jami 網路上註冊一個獨一無二的使用者名稱。人們可以使用它來聯絡您，而非使用您的 ID（大約 40 個字元長）。

source: Encrypt account with password
cs_cz: Šifrovat účet heslem
de: Konto mit Passwort verschlüsseln
de_de: Sichern Sie Ihre Anmeldedaten mit einem Passwort ab!
es: Cifrar cuenta con contraseña
fa_ir: رمزگذاری حساب با گذرواژه
fi: Salaa tili salasanalla
fr: Encrypter mon compte avec un mot de passe
gl: Cifra a conta cun contrasinal
hu: Fiók titkosítása jelszóval
it_it: Cifrare l'account con una password
ja: アカウントをパスワードで暗号化
nb: Krypter konto med passord
pl: Zaszyfruj konto przy pomocy hasła
ro_ro: Cifrează contul cu o parolă
ru: Зашифровать учётную запись паролем
sl: Šifriraj račun z geslom
sq_al: Fshehtëzoje llogarinë me fjalëkalim
sv: Kryptera kontot med lösenord
tr: Hesabı parola ile şifrele
zh_cn: 用密码加密账户
zh_tw: 以密碼加密帳號

source: Choose a password to encrypt your account on this device. Note that the password cannot be recovered.
de: Wähle ein Passwort zum Verschlüsseln deines Kontos auf diesem Gerät. Beachte, dass das Passwort nicht wiederhergestellt werden kann.
de_de: Wählen Sie ein sicheres Passwort um Ihr Konto auf diesem Gerät zu verschlüsseln. Beachten Sie, dass dieses Passwort nicht wiederhergestellt werden kann, wenn Sie es verlieren.
es: Elige una contraseña para encriptar tu cuenta en este dispositivo. Ten en cuenta que la contraseña no podrá ser recuperada.
fa_ir: برای رمزگذاری حساب خود در این دستگاه گذرواژه‌ای انتخاب کنید. توجه کنید که گذرواژه قابل بازیابی نخواهد بود.
fi: Valitse salasana, joka salaa tilisi tällä laitteella. Huomaa, että salasanaa ei voi palauttaa.
fr: Choisissez un mot de passe pour encrypter votre compte sur cet appareil. Notez que le mot de passe ne peut pas être récupéré.
gl: Escolle un contrasinal para cifrar a túa conta neste dispositivo. Ten en conta que o contrasinal non é recuperable.
hu: Válasszon egy jelszót az eszköz fiókkulcsának titkosításához. Vegye figyelembe, hogy a jelszó nem lehet helyreállított.
it_it: Scegli una password per cifrare il tuo account su questo dispositivo. Nota che la password non può essere recuperata.
ja: この機器上でのアカウントを暗号化するための暗証語を選んでください。暗証語は復旧できないことにご注意ください。
nb: Velg et passord for å kryptere din konto på denne enheten. Merk at passordet ikke kan gjenopprettes.
pl: Wybierz hasło do zaszyfrowania konta na tym urządzeniu. Pamiętaj że hasło nie będzie mogło zostać odzyskane.
ro_ro: Alege o parolă pentru a cifra contul tău în acest aparat. Reține că parola nu poate fi recuperată.
ru: Выберите пароль для шифрования вашей учетной записи на этом устройстве. Учтите, что пароль восстановить нельзя.
sl: Izberite geslo za šifriranje vašega računa na tej napravi. Upoštevajte, da gesla ni mogoče obnoviti.
sq_al: Zgjidhni një fjalëkalim për të fshehtëzuar llogarinë tuaj në këtë pajisje. Mbani parasysh që fjalëkalimi s’mund të rikthehet.
sv: Välj ett lösenord för att kryptera ditt konto på enheten. Notera att lösenordet inte kan återställas.
tr: Bu aygıttaki hesabınızı şifrelemek için parola seçin. Unutmayın ki bu parola kurtarılamaz.
zh_cn: 创建密码来加密此设备上的账户。请注意密码无法被恢复。
zh_tw: 選擇密碼以在此裝置上加密您的帳號。請注意，此密碼無法被復原。
