Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: The GNOME client for Jami. Jami is free software for universal communication which respects the freedoms and privacy of its users.
ca: El client de GNOME per a Jami. Jami és programari lliure per a comunicacions universals que respecta les llibertats i privacitat dels seus usuaris.
cs_cz: Klient Jami pro GNOME. Jami je svobodný software určený k univerzální komunikaci, který ctí svobody a soukromí svých uživatelů.
de: Der GNOME-Client für Jami Jami ist freie Software zur universellen Kommunikation, welche die Freiheiten und Privatsphäre seiner Nutzer respektiert.
de_de: Der GNOME-Client für Jami. Jami ist Freie Software für universale Kommunikation, die die Freiheiten und die Privatsphäre ihrer Nutzer respektiert.
es: El cliente Jami de GNOME. Jami es un software libre para la comunicación universal que respeta las libertades y la privacidad de sus usuarios.
fa_ir: کلاینت GNOME برای Jami. Jami یک نرم افزار آزاد برای ارتباط جمعی است که به آزادی و حریم خصوصی کاربران خود احترام می گذارد.
fi: GNOME-asiakasohjelma Jamille. Jami on ilmainen ohjelmisto yleiseen viestintään, joka kunnioittaa käyttäjien vapauksia ja yksityisyyttä.
fr: Jami pour GNOME. Jami est un logiciel libre de communication universel respectant les libertés et la vie privée de ses utilisateurs.
gl: O cliente GNOME para Jami. Jami é software libre para comunicacións universais que respecta as liberdades e privacidade das súas usuarias.
hu: A GNOME ügyfél a Jamihez. A Jami egy szabad szoftver az egyetemes közléshez, amely tiszteletben tartja a felhasználók szabadságát és magánszféráját.
it_it: Il client GNOME per Jami. Jami è un software gratuito per la comunicazione universale che rispetta le libertà e la privacy dei suoi utenti.
ja: Jami の GNOME クライアントです。 Jamiは世界中の利用者と繋がることができる自由ソフトウェアであり，利用者の自由と私事権とを尊重しています。
lt: GNOME klientas, skirtas Jami. Jami yra visuotiniam bendravimui skirta laisva programinė įranga, kuri gerbia savo naudotojų laisves ir privatumą.
nb: GNOME-klienten for Jami. Jami er fri programvare for allsidig kommunikasjon som respekterer sine brukeres frihet og retten til privatliv.
nl_be: De GNOME-cliënt voor Jami. Jami is vrije software voor universele communicatie, die de vrijheden en privacy van zijn gebruikers eerbiedigt.
pl: Klient Jami dla GNOME. Jami jest wolnym oprogramowaniem do uniwersalnej komunikacji, respektującym wolności i prywatność swoich użytkowników.
pt_pt: O cliente GNOME para o Jami. O Jami é um programa livre para comunicação universal que respeita as liberdades e privacidade dos seus utilizadores.
ro_ro: Jami pentru GNOME. Jami este un program liber pentru comunicare universală care respectă libertățile și intimitatea utilizatorilor săi.
ru: Клиент GNOME для Jami. Jami — свободная программа для связи, уважающая свободу и конфиденциальность пользователей.
sk_sk: GNOME klient pre Jami. Jami je slobodný softvér na univerzálnu komunikáciu, ktorý rešpektuje slobodu a súkromie používateľov.
sl: GNOME odjemalec za Jami. Jami je brezplačen program za univerzalno komunikacijo, ki spoštuje svobodo in zasebnost svojih uporabnikov.
sq_al: Klienti GNOME për Jami-n. Jami është software i lirë për komunikim universal që respekton privatësinë e përdoruesve të tij.
sv: GNOME-klient för Jami Jami är fri mjukvara för universell kommunikation, med respekt för användarens frihet och integritet.
tr: Jami için GNOME istemcisi. Jami, kullanıcılarının özgürlüklerine ve gizliliğine önem veren, evrensel iletişim için özgür yazılımdır.
zh_cn: Jami GNOME 客户端 Jami 是用于通用通信的自由软件，尊重用户的自由与隐私。
zh_tw: Jami 的 GNOME 客戶端。 Jami 是一套通用通訊的自由軟體，其尊重使用者的自由與隱私。

# Name of error window (dialog)
source: Jami Error
ca: Error de Jami
cs_cz: Chyba Jami
de: Fehler in Jami
de_de: Jami-Fehler
es: Error en Jami
fa_ir: خطای جمی
fi: Jami virhe
fr: Erreur Jami
gl: Erro Jami
hu: Jami hiba
it_it: Errore Jami
ja: Jamiの失敗状態
lt: Jami klaida
nb: Jami-feil
nl_be: Jami-fout
pl: Błąd Jami
pt_pt: Erro Jami
ro_ro: Eroare Jami
ru: Ошибка Jami
sk_sk: Chyba Jami
sl: Napaka Jami
sq_al: Gabim Jami
sv: Jami-fel
tr: Jami Hatası
zh_cn: Jami 错误
zh_tw: Jami 錯誤

source: Trying to reconnect to the Jami daemon (jamid)…
de: Versuch, sich wieder mit dem Jami-Daemon (jamid) zu verbinden…
de_de: Neuer Verbindungsversuch zum Jami-Daemon (dring)...
fi: Yrittää yhteyttä uudelleen taustapalveluun Jami (jamid)...
fr: J'essaye de me reconnecter au daemon...
hu: Újrakapcsolódás a Jami rendszerfolyamathoz (jamid)…
it_it: Tentativo di riconnessione al demone Jami (jamid)…
nb: Prøver å koble til Ring-nissen (jamid) på nytt…
ro_ro: Reconectare la serviciul Jami (jamid)…
ru: Попытка повторного подключения к демону Jami (jamid)...
sl: Poskus ponovnega povezovanja s prikritim procesom Jami (jamid) ...
sq_al: Po provohet të rilidhet me demonin Jami (jamid)…
tr: Jami arka plan prosesine (jamid) yeniden bağlanmaya çalışılıyor…
zh_cn: 正在尝试连接至 Jami 守护进程(jamid)...

source: Could not re-connect to the Jami daemon (jamid). Jami will now quit.
de: Die Verbindung zum Jami-Daemon (jamid) konnte nicht erneut hergestellt werden. Jami wird jetzt beendet.
de_de: Konnte die Verbindung zum Jami-Hintergrundprozess (jamid) nicht wiederherstellen. Jami wird nun beendet.
fi: Ei yhdisty uudelleen taustapalveluun Jami (jamid). Jami sulkeutuu nyt.
fr: Impossible de se reconnecter au daemon Jami (jamid). Jami s’arrête.
hu: Nem sikerült újrakapcsolódni a Jami rendszerfolyamathoz (jamid). A Jami most kilép.
it_it: Impossibile riconnettersi al demone Jami (jamid). Jami ora si chiuderà.
nb: Klarte ikke å koble til Ring-nissen (dring) på nytt. Jami avslutter nå.
ro_ro: Reconectare imposibilă la serviciul Jami (jamid). Jami se va închide acum.
ru: Не удалось повторно подключиться к демону Jami (jamid). Jami сейчас завершит работу.
sl: Ponovna povezava s pritajenim procesom Jami (jamid) je spodletela. Jami se bo zdaj zaprl.
sq_al: S’u rilidh dot me demonin Jami (jamid). Jami tani do të mbyllet.
tr: Jami arka plan prosesine (jamid) yeniden bağlanılamadı. Jami şimdi kapatılacak.
zh_cn: 无法连接至 Jami 守护进程(jamid)。 Jami 将立即退出。

source: Enable debug
ar: فعل التصحيح
ca: Habilitar depuració
cs_cz: Povolit ladění
da: Aktiver fejlfinding
de: Debugoption aktivieren
de_de: Debug-Modus einschalten
el: Ενεργοποίηση αποσφαλμάτωσης
eo: Ŝalti sencimigon
es: Habilitar depuración
fa_ir: فعال کردن خطایابی
fi: Virheenjäljitys päälle
fr: Activer le débogage
gl: Activar depuración
hu: Engedélyezze a hibakeresést
it_it: Abilita debug
ja: デバッグを有効化
lt: Įjungti derinimą
nb: Aktiver feilsøking
nl_be: Foutopsporing inschakelen
pl: Włącz debug
pt_pt: Ativar depuração de erros
ro_ro: Activează depanarea
ru: Включить отладку
sk_sk: Zapnúť ladenie
sl: Vklopi razhroščevanje
sq_al: Aktivizo diagnostikim
sv: Aktivera felsökning
tr: Hata ayıklayıcıyı etkinleştir
uk: Увімкнути відладку
zh_cn: 开启调试模式
zh_tw: 啟用除錯功能

source: Restores the hidden state of the main window (only applicable to the primary instance)
ar: إستعداد الحالة المخفية للنافذة الرئيسية (تنطبق فقط على النموذج الأول)
bg: Възстановява скритото състояние на основния прозорец (това е приложимо само за първоначално изпълнената програма)
ca: Restaura l'estat ocult de la finestra principal (només s'aplica a la instància principal)
cs_cz: Obnoví skrytý stav hlavního okna (platí pouze pro primární instanci)
da: Gendanner den skjulte tilstand fort hovedvinduer (kun gyldig for den primære instans)
de: Stellt den versteckten Zustand des Hauptfensters wieder her (nur für die Hauptinstanz möglich)
de_de: Den verborgenen Zustand des Hauptfensters wiederherstellen (nur für die primäre Instanz)
el: Επαναφέρει την κρυμένη κατάσταση του κύριου παραθύρου (εφαρμόζεται μόνο στο πρωταρχικό περιστατικό)
eo: Restaŭras kaŝecon de la ĉefa fenestro (nur por la ĉefa ekzemplo)
es: Restaura el estado de ocultación de la ventana principal (únicamente la primera vez)
fa_ir: حالت پنهان پنجره اصلی را بازیابی می کند (فقط روی نمونه های قابل اجراست)
fi: Palauttaa pääikkunan piilotetun tilan (sovellettavissa ensisijaiseen esiintymään)
fr: Restaurer l’état caché de la fenêtre principale (applicable seulement à la première instance)
gl: Restablece o estado agochado da ventá principal (só se aplica á instancia primaria)
hu: Visszaállítja a főablak rejtett állapotát (csak az elsődleges példányra vonatkozik)
it_it: Ripristina lo stato nascosto della finestra principale (applicabile solo all'istanza principale)
ja: メインウィンドウの隠し状態を復元します (最初のインスタンスにのみ適用可能)
lt: Atkuria pagrindinio lango paslėptą būseną (pritaikoma tik pirminiam egzemplioriui)
nb: Tilbakestiller den skjulte tilstanden til hovedvinduet (gjelder kun for primærinstansen)
nl_be: Herstelt de verborgen status van het hoofdscherm (alleen van toepassing op het primaire proces)
pl: Przywraca ukryty stan głównego okna (dotyczy tylko pierwszej instancji aplikacji)
pt_pt: Restaura o estado oculto da janela principal (aplicável apenas à primeira instância)
ro_ro: Restabilește starea ascunsă a ferestrei principale (aplicabilă numai primei instanțe)
ru: Восстанавливает скрытое состояние главного окна (только для первичного процесса)
sk_sk: Obnovuje skrytý stav hlavného okna (iba v prípade primárnej inštancie)
sl: Obnovi skrito stanje glavnega okna (uporabno le na primarni instanci)
sq_al: Rikthen gjendjen e fshehur të dritares kryesore (e zbatueshme vetëm për instancën parësore)
sv: Återställer dold status för huvudfönstret (applicerbart endast på primär instans)
tr: Ana pencerenin gizli durumunu eski haline döndürür (yalnızca birincil oluşum için geçerli)
uk: Відновлює сховане головне вікно (діє тільки для головної копії запущеної програми)
zh_cn: 恢复主窗口的隐藏状态（仅应用于主实例）
zh_tw: 還原主視窗的隱藏狀態(只適用於主程序)

source: - GNOME client for Jami
ca: - El client GNOME per a Jami
cs_cz: - klient GNOME pro Jami
de: - GNOME-Client für Jami
de_de: - GNOME-Client für Jami
es: - Cliente Gnome para Jami
fa_ir: - کلاینت GNOME برای Jami
fi: - GNOME asiakasohjelma Jamille
fr: - le client GNOME de Jami
gl: - Cliente GNOME para Jami
hu: – GNOME ügyfél Jami számára
it_it: - Client GNOME per Jami
ja: - JamiのGNOMEクライアント
lt: - GNOME kliento programa, skirta Jami
nb: - GNOME-klient for Jami
nl_be: - GNOME-cliënt voor Jami
pl: - Klient GNOME dla Jami
pt_pt: - cliente GNOME para o Jami
ro_ro: - Jami pentru GNOME
ru: - клиент GNOME для Jami
sk_sk: - GNOME klient pre Jami
sl: - GNOME odjemalec za Jami
sq_al: - Klienti Jami për GNOME
sv: - GNOME-klient för Jami
tr: - Jami için GNOME istemcisi
zh_cn: - Jami 的 GNOME 客户端
zh_tw: - Jami 的 GNOME 用戶端

source: Place _video call
ca: Fes una _video trucada
cs_cz: Uskutečnit _video hovor
da: Foretag _videoopkald
de: Starte _Videoanruf
de_de: Video-Anruf starten
es: Hacer una _videoconferencia
fa_ir: قراردهی _تماس ویدیویی
fi: Aloita _videopuhelu
fr: Faire un appel vidéo
gl: Facer chamada de _video
hu: _Videohívás
it_it: Effettua _videochiamata
ja: 映像通話を開始 (_V)
lt: Pradėti _vaizdo skambutį
nb: Utfør _videosamtale
nl_be: Video-oproep plaatsen
pl: Rozmowa _wideo
pt_pt: Fazer _chamada de vídeo
ro_ro: Fă apel _video
ru: Сделать _видеозвонок
sk_sk: Uskutočniť _video hovor
sl: Ustvari _video klic
sq_al: Bëni thirrje _video
sv: Placera _videosamtal
tr: Video görüşmesi yapın
zh_cn: 发起视频通话(_v)
zh_tw: 撥出視訊通話

source: Place _audio call
ca: Fes una trucada de _veu
cs_cz: Uskutečnit _zvukový hovor
da: Foretag _lydopkald
de: Starte _Audioanruf
de_de: Anrufen
es: Hacer una llamada de _voz
fa_ir: قراردهی _تماس صوتی
fi: Aloita _äänipuhelu
fr: Faire un appel audio
gl: Facer chamada de _audio
hu: _Hanghívás
it_it: Effettua _chiamata vocale
ja: 音声通話を開始 (_A)
lt: Pradėti _garso skambutį
nb: Utfør lyd_samtale
nl_be: _Audio-oproep plaatsen
pl: Rozmowa _głosowa
pt_pt: Fazer _chamada de áudio
ro_ro: Fă _apel vocal
ru: Сделать _аудиозвонок
sk_sk: Uskutočniť _audio hovor
sl: Ustv_ari zvočni klic
sq_al: Bëni thirrje _audio
sv: Placera _röstsamtal
tr: Sesli arama yapın
zh_cn: 发起语音通话(_a)
zh_tw: 撥出音訊通話

source: _Add to conversations
ca: _Afegir a les converses
cs_cz: _Přidat do konverzací
da: _Tilføj til samtaler
de: _Zu Konversationen hinzufügen
de_de: Zu Konversationen _hinzufügen
es: _Añadir a conversaciones
fa_ir: _افزودن به گفتگو‌ها
fi: _Lisää keskusteluihin
fr: _Ajouter aux conversations
gl: _Engadir ás conversas
hu: Hozzáad a beszélgetésekhez
it_it: _Aggiungi alle conversazioni
ja: 会話に追加 (_A)
nb: _Legg til i samtaler
nl_be: Toevoegen _aan gesprekken
pl: _Dodaj do kontaktów
pt_pt: _Adicionar às conversas
ro_ro: _Adaugă la conversații
ru: _Добавить к контактам
sk_sk: _Pridať ku kontaktom
sl: Dod_aj k pogovoru
sq_al: _Shtoje te biseda
sv: _Lägg till i konversationer
tr: _Görüşmelere ekle
zh_cn: 添加到会话(_A)
zh_tw: 新增到對話中(_A)

source: _Accept invitation
de: _Einladung annehmen
fi: _Hyväksy kutsu
fr: _Accepter l'invitation
hu: Meghívás _elfogadása
it_it: _Accetta invito
nb: _Godta invitasjon
ro_ro: _Acceptă invitația
sl: _Sprejmi povabilo
sq_al: _Pranoje ftesën
zh_cn: 接受邀请(_A)

source: _Discard invitation
ca: _Rebutja invitació
cs_cz: _Zahodit pozvání
da: _Drop invitation
de: Einladung _verwerfen
de_de: Einladung _ablehnen
es: _Descartar invitación
fa_ir: _رد دعوت
fi: _Hylkää kutsu
fr: _Supprimer les invitations
gl: _Rexeitar convite
hu: Meghívás _elutasítása
it_it: _Rifiuta invito
ja: 招待を破棄 (_D)
nb: _Forkast invitasjon
nl_be: Uitnodiging verwij_deren
pl: _Odrzuć zaproszenie
pt_pt: _Recusar convite
ro_ro: _Refuză invitația
ru: _Отклонить приглашение
sk_sk: _Odstrániť pozvánku
sl: O_dstrani povabilo
sq_al: _Hidhe tej ftesën
sv: _Avvisa inbjudan
tr: _Daveti yok say
zh_cn: 丢弃邀请(_D)
zh_tw: 丟棄邀請(_D)

source: _Block invitations
ca: _Bloca invitacions
cs_cz: _Blokovat pozvání
da: _Bloker invitationer
de: _Einladungen blockieren
de_de: Einladung _blockieren
es: _Bloquear invitaciones
fa_ir: _مسدود سازی دعوت ها
fi: _Estä kutsut
fr: Bloquer les _invitations
gl: _Bloquear convites
hu: Meghívások _letiltása
it_it: _Blocca inviti
ja: 招待を拒否 (_B)
nb: _Blokker invitasjoner
nl_be: Uitnodigingen _blokkeren
pl: _Blokuj zaproszenia
pt_pt: _Bloquear convites
ro_ro: _Blochează invitațiile
ru: За_блокировать приглашения
sk_sk: _Blokovať pozvánky
sl: _Blokiraj povabila
sq_al: _Blloko ftesat
sv: _Blockera inbjudningar
tr: _Davetleri engelle
zh_cn: 屏蔽邀请(_B)
zh_tw: 阻擋邀請(_B)

source: C_lear history
ca: _Neteja historial
cs_cz: V_ymazat historii
da: _Ryd historik
de: Verlauf _löschen
de_de: Verlauf _löschen
es: L_impiar historial
fa_ir: _پاکسازی تاریخچه
fi: T_yhjennä historia
fr: _Effacer l'historique
gl: Ba_leirar historial
hu: Előzmények _törlése
it_it: C_ancella la cronologia
ja: 履歴を消去 (_L)
lt: Išva_lyti istoriją
nb: T_øm historikk
nl_be: _Geschiedenis wissen
pl: _Wyczyść historię
pt_pt: _Limpar histórico
ro_ro: Ș_terge cronologia
ru: _Очистить историю
sk_sk: _Vymazať históriu
sl: Po_čisti zgodovino
sq_al: _Spastroje historikun
sv: _Rensa historiken
tr: _Geçmişi sil
zh_cn: 清除历史记录(_l)
zh_tw: 清除歷史(_L)

source: _Remove conversation
ca: _Esborra conversa
cs_cz: _Odstranit konverzaci
da: _Fjern samtale
de: Unterhaltung _löschen
de_de: Konversation _entfernen
es: _Eliminar conversación
fa_ir: _حذف گفتگو
fi: _Poista keskustelu
fr: _Supprimer la conversation
gl: Elimina_r conversa
hu: Beszélgetés eltávolítása
it_it: _Rimuovi la conversazione
ja: 会話を削除 (_R)
nb: _Fjern samtale
nl_be: Gesprek ve_rwijderen
pl: _Usuń rozmowę
pt_pt: _Eliminar conversa
ro_ro: Șt_erge conversația
ru: _Удалить контакт
sk_sk: _Odstrániť konverzáciu
sl: Odst_rani pogovor
sq_al: Hi_qe bisedën
sv: _Ta bort konversation
tr: _Görüşmeyi sil
zh_cn: 删除会话(_R)
zh_tw: 移除對話(_R)

source: _Block contact
ca: _Bloca contacte
cs_cz: _Blokovat kontakt
da: _Bloker kontakt
de: Kontakt _blockieren
de_de: Kontakt bloc_kieren
es: _Bloquear contacto
fa_ir: _مسدود سازی مخاطب
fi: _Estä yhteystieto
fr: _Bloquer un contact
gl: _Bloquear contacto
hu: Kapcsolat _letiltása
it_it: _Blocca contatto
ja: 連絡先を拒否 (_B)
lt: Už_blokuoti adresatą
nb: _Blokker kontakt
nl_be: Contact _blokkeren
pl: _Zablokuj kontakt
pt_pt: _Bloquear contacto
ro_ro: _Blochează contactul
ru: _Заблокировать контакт
sk_sk: _Zablokovať kontakt
sl: _Blokiraj stik
sq_al: B_llokoje kontakt
sv: B_lockera kontakt
tr: _Kişiyi engelle
zh_cn: 屏蔽联系人(_B)
zh_tw: 阻擋聯絡人(_B)

source: _Unblock contact
ca: _Desbloca contacte
cs_cz: _Odblokovat kontakt
da: _Fjern blokering af kontakt
de: Kontakt _entsperren
de_de: Blockierung aufheben
es: _Desbloquear contacto
fa_ir: _رفع مسدودیت مخاطب
fi: _Vapauta kontaktin esto
fr: _Débloquer le contact
gl: _Desbloquear contacto
hu: Kapcsolat letiltás _feloldása
it_it: _Sblocca contatto
ja: 連絡先の拒否を解除 (_U)
lt: _Atblokuoti adresatą
nb: _Fjern kontaktblokkering
nl_be: Contact _deblokkeren
pl: _Odblokuj kontakt
pt_pt: _Desbloquear contacto
ro_ro: _Deblochează contactul
ru: _Разблокировать контакт
sk_sk: _Odblokovať kontakt
sl: _Odblokiraj stik
sq_al: _Zhbllokoje kontaktin
sv: _Avblockera kontakt
tr: _Kişinin engelini kaldır
zh_cn: 取消屏蔽联系人(_U)
zh_tw: 解除阻擋聯絡人(_U)

source: _Profile
ca: _Perfil
cs_cz: _Profil
de: _Profil
de_de: _Profil
es: _Perfil
fa_ir: _پروفایل
fi: _Profiili
gl: _Perfil
hu: _Profil
it_it: _Profilo
ja: 個人設定 (_P)
lt: _Profilis
nb: _Profil
pl: _Profil
pt_pt: _Perfil
ro_ro: _Profil
ru: _Профиль
sk_sk: _Profil
sl: _Profil
sq_al: _Profil
sv: _Profil
tr: _Profil
zh_cn: 资料(_P)
zh_tw: 設定檔(_P)

source: (None)
ca: (Cap)
cs_cz: (žádný)
de: (Nichts)
de_de: (Keine)
es: (Nada)
fa_ir: (هیچ)
fi: (Ei mitään)
gl: (Ningún)
hu: (Nincs)
it_it: (Nessuno)
ja: (なし)
lt: (Nėra)
nb: (Ingen)
nl_be: (geen)
pl: (Brak)
pt_pt: (nenhum)
ro_ro: (Niciunul)
ru: (нет)
sk_sk: (Žiadny)
sl: (brez)
sq_al: (Asnjë)
sv: (Ingen)
tr: (Hiçbiri)
zh_cn: （无）
zh_tw: （無）

source: Yes
de: Ja
fi: Kyllä
fr: Oui
hu: Igen
it_it: Sì
nb: Ja
ro_ro: Da
ru: Да
sl: Da
sq_al: Po
zh_cn: 是

source: No
de: Nein
fi: Ei
fr: Non
hu: Nem
nb: Nei
ro_ro: Nu
ru: Нет
sl: Ne
sq_al: Jo
zh_cn: 否

source: An error occurred during the account creation.
de: Bei der Kontoerstellung ist ein Fehler aufgetreten.
de_de: Während des Anlegens eines Kontos ist ein Fehler aufgetreten.
fa_ir: یک خطا در هنگام ایجاد حساب کاربری رخ داد.
fi: Tunnuksen luomisessa tapahtui virhe.
fr: Une erreur s'est produite pendant la création de votre compte.
gl: Houbo un erro durante a creación da conta.
hu: Hiba történt a fiók létrehozása közben.
it_it: Si è verificato un errore durante la creazione dell'account.
ja: アカウント作成中に問題が発生しました。
nb: En feil oppstod ved opprettelse av konto.
pl: Wystąpił błąd podczas tworzenia konta.
ro_ro: A apărut o eroare în timpul creării contului.
ru: При создании учетной записи произошла ошибка.
sl: Pri ustvarjanju računa je prišlo do napake.
sq_al: Ndodhi një gabim gjatë krijimit të llogarisë.
zh_cn: 创建账户时发生错误。
zh_tw: 建立帳號時發生錯誤。

source: An error occurred during the rendez-vous creation.
de: Bei der Rendezvous-Erstellung ist ein Fehler aufgetreten.
de_de: Während der Erstellung des Rendezvous ist ein Fehler aufgetreten.
fa_ir: یک خطا در هنگام ایجاد قرار ملاقات رخ داد.
fi: Tapaamispaikan luomisen aikana tapahtui virhe.
fr: Une erreur s'est produite lors la création du point de rendez-vous
gl: Houbo un erro durante a creación do punto de encontro.
hu: Hiba történt a találkozási pont létrehozása közben.
it_it: Si è verificato un errore durante la creazione del punto di riunione.
ja: 会合の作成中に問題が発生しました。
nb: En feil oppstod ved opprettelse av møteplass.
ro_ro: A apărut o eroare în timpul creării locului de conferință.
ru: Произошла ошибка во время создания встречи.
sl: Pri ustvarjanju točke srečevanja je prišlo do napake.
sq_al: Ndodhi një gabim gjatë krijimit të rendez-vous-së.
zh_cn: 创建集合点时发生错误。
zh_tw: 建立 rendez-vous 時發生錯誤。

source: An error occurred during the SIP account creation.
de: Bei der Erstellung des SIP-Kontos ist ein Fehler aufgetreten.
de_de: Während des Anlegens eines SIP-Kontos ist ein Fehler aufgetreten.
fa_ir: یک خطا در هنگام ایجاد حساب کاربری SIP رخ داد.
fi: SIP-tunnuksen luomisen aikana tapahtui virhe.
fr: Une erreur s'est produite lors de la création du compte SIP
gl: Houbo un erro durante a creación da conta SIP.
hu: Hiba történt a SIP-fiók létrehozása közben.
it_it: Si è verificato un errore durante la creazione dell'account SIP.
ja: SIPアカウント作成中に問題が発生しました。
nb: En feil oppstod ved opprettelse av SIP konto.
pl: Wystąpił błąd podczas tworzenia konta SIP.
ro_ro: A apărut o eroare în timpul creării contului SIP.
ru: Произошла ошибка при создании учетной записи SIP.
sl: Ob ustvarjanju računa SIP je prišlo do napake.
sq_al: Ndodhi një gabim gjatë krijimit të llogarisë SIP.
zh_cn: 创建 SIP 账户时发生错误。
zh_tw: 建立 SIP 帳號時發生錯誤。

source: Cannot retrieve any account, please verify your PIN and your password.
ca: No es pot recuperar cap compte, si us plau, verifiqui el seu PIN i la seva contrasenya.
cs_cz: Nelze získat žádný účet. Prosím zkontrolujte svůj kód PIN a své heslo.
de: Konto kann nicht geladen werden, bitte prüfe deine PIN und dein Passwort.
de_de: Kein nutzbares Konto gefunden, bitte bestätigen Sie Ihre PIN und Ihr Passwort.
es: No se pudo recuperar ninguna cuenta, por favor verifica tu PIN y contraseña
fa_ir: عدم توانایی در بازیابی حساب کاربری، لطفا پین و گذرواژه خود را تایید کنید.
fi: Tunnusta ei voi noutaa, tarkista PIN-koodisi ja salasanasi.
fr: Je n'arrive pas à retrouver votre compte. Vérifiez votre NIP ou bien le mot de passe.
gl: Non se puido obter a conta, comproba o PIN e o contrasinal.
hu: Nem lehet lekérni egy fiókot, kérjük, ellenőrizze PIN-kódját és jelszavát.
it_it: Impossibile recuperare alcun account, verifica il PIN e la password.
ja: アカウントが復旧できません。PINおよび暗証語が正しいかご確認ください。
nb: Kan ikke gjenfinne konto. Vennligst kontroller PIN-koden og passordet ditt.
pl: Nie można odnaleźć żadnego konta, proszę zweryfikowuj swój PIN i hasło.
pt_pt: Não foi possível encontrar nenhuma conta, por favor verifique o seu PIN e a sua palavra-chave.
ro_ro: Nu pot recupera niciun cont; verifică codul PIN și parola.
ru: Не удалось получить учетную запись. Пожалуйста, проверьте свои PIN и пароль.
sk_sk: Nebolo možné nájsť účet, skontrolujte prosím váš PIN a vaše heslo
sl: Na morem pridobiti kateregakoli računa. Preverite PIN in geslo.
sq_al: S’merret dot ndonjë llogari, ju lutemi, verifikoni PIN-in tuaj dhe fjalëkalimin tuaj.
sv: Kan inte hämta något konto, verifiera din PIN-kod och ditt lösenord.
tr: Herhangi bir hesap alınamıyor, lütfen PIN'inizi ve parolanızı doğrulayın.
zh_cn: 无法获取任何账户，请验证您的 PIN 码和密码。
zh_tw: 無法擷取任何帳號，請驗證您的 PIN 碼與您的密碼。
