Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Auto answer calls
ca: Respon trucades automàticament
cs_cz: Automaticky přijímat hovory
da: Besvar opkald automatisk
de: Anrufe automatisch beantworten
de_de: Automatische Anrufannahme
es: Respuesta automática de llamadas
fa_ir: پاسخگویی خودکار تماس‌ها
fi: Vastaa puheluihin automaattisesti
fr: Répondre automatiquement aux appels
gl: Resposta automática a chamada
hu: Önműködő hívásfogadása
it_it: Risposta automatica alle chiamate
ja: 自動応答
lt: Automatiškai atsiliepti į skambučius
nb: Besvar anrop automatisk
nl_be: Oproepen automatisch beantwoorden
pl: Automatycznie odbieraj połączenia
pt_pt: Atender chamadas automaticamente
ro_ro: Răspuns automat la apeluri
ru: Автоматически принимать входящие вызовы
sk_sk: Automaticky zdvihnúť hovory
sl: Samodejno odgovori na klice
sq_al: Vetëpërgjigju thirrjeve
sv: Besvara samtal automatiskt
tr: Aramaları kendiliğinden yanıtla
zh_cn: 自动接听来电
zh_tw: 自動回覆通話

source: Custom ringtone
ca: To de trucada personalitzat
cs_cz: Vlastní vyzvánění
da: Brugervalgt ringetone
de: Klingelton ändern
de_de: Eigener Klingelton
es: Tono de llamada personalizado
fa_ir: صدای زنگ سفارشی
fi: Oma soittoääni
fr: Sonnerie personnalisée
gl: Son personalizado
hu: Egyéni csengőhang
it_it: Suoneria personalizzata
ja: カスタム着信音
lt: Tinkinta skambučio melodija
nb: Tilpasset ringetone
nl_be: Aangepaste beltoon
pl: Użyj własnego dzwonka
pt_pt: Toque padrão
ro_ro: Sonerie personalizată
ru: Мелодия звонка
sk_sk: Vlastný vyzváňací tón
sl: Zvonjenje po meri
sq_al: Zile vetjake
sv: Anpassad ringsignal
tr: Özel zil sesi
zh_cn: 自定义铃声
zh_tw: 自訂鈴聲

source: Convert your account into a rendezvous point
cs_cz: Převést váš účet na místo schůzky
de: Wandeln Sie ihren Benutzernamen in einen Treffpunkt um
de_de: Mein Konto in einen Rendezvous-Treffpunkt umwandeln
es: Convierte tu cuenta en un punto de encuentro
fa_ir: حساب خود را به یک نقطه قرار ملاقات تبدیل کنید
fi: Muunna tilisi tapaamispaikaksi
fr: Transformer votre compte en point de rendez-vous
gl: Converte a túa conta nun lugar de encontro
hu: Fiók átalakítása találkozási pontra
it_it: Converti il tuo account in un punto di riunione
ja: アカウントを待合室に変換
nb: Konverter konto til møteplass
pl: Przekształć swoje konto w punkt spotkania
ro_ro: Transformă-ți contul într-un loc de conferință
ru: Преобразовать вашу учетную запись в точку встречи
sl: Pretvori račun v točko srečevanja
sq_al: Shndërrojeni llogarinë tuaj në një pikë takimesh
sv: Konvertera ditt konto till en rendevouz-punkt.
tr: Hesabınızı bir buluşma noktasına dönüştürün
zh_cn: 将您的账户变成集合点
zh_tw: 將您的帳號轉換為 rendezvous 點

source: Name server
ca: Servidor de noms
cs_cz: Jmenný server
da: Navneserver
es: Nombre del servidor
fa_ir: کارساز نام
fi: Nimipalvelin
fr: serveur de nom
gl: Nome servidor
hu: Kiszolgálói néve
it_it: Server dei nomi
ja: ネームサーバー
lt: Vardų serveris
nb: Navnetjener
nl_be: Naamserver
pl: Serwer nazw
pt_pt: Nome do servidor
ro_ro: Server de nume
ru: Сервер имён
sk_sk: Menný server
sl: Ime strežnika
sq_al: Shërbyes emrash
sv: Namnserver
tr: Ad Sunucusu
zh_cn: 名称服务器
zh_tw: 名稱伺服器

source: Address
ar: العنوان
bg: Адрес
ca: Adreça
cs_cz: Adresa
da: Adresse
de: Adresse
de_de: Adresse
el: Διεύθυνση
eo: Adreso
es: Dirección
fa_ir: نشانی
fi: Osoite
fr: Adresse
gl: Enderezo
hu: Cím
it_it: Indirizzo
ja: アドレス
lt: Adresas
nb: Adresse
nl_be: Adres
pl: Adres
pt_pt: Endereço
ro_ro: Adresa
ru: Адрес
sk_sk: Adresa
sl: Naslov
sq_al: Adresë
sv: Adress
tr: Yer
uk: Адреса
zh_cn: 地址
zh_tw: 地址

source: OpenDHT configuration
ca: Configuració de OpenDHT
cs_cz: Nastavení OpenDHT
da: OpenDHT-konfiguration
de: OpenDHT-Einstellungen
de_de: Konfiguration von OpenDHT
es: Configuración de OpenDHT
fa_ir: پکربندی OpenDHT
fi: OpenDHT-määritykset
fr: Configuration d'OpenDHT
gl: Configuración OpenDHT
hu: OpenDHT-beállítások
it_it: Configurazione OpenDHT
ja: OpenDHT設定
lt: OpenDHT konfigūracija
nb: OpenDHT-oppsett
nl_be: OpenDHT-configuratie
pl: ustawienia OpenDHT
pt_pt: Configuração do OpenDHT
ro_ro: Configurare OpenDHT
ru: Конфигурация OpenDHT
sk_sk: Konfigurácia OpenDHT
sl: Nastavitve OpenDTH
sq_al: Formësim i OpenDHT-së
sv: OpenDHT-konfiguration
tr: OpenDHT yapılandırma
zh_cn: OpenDHT 配置
zh_tw: OpenDHT 設定

source: Auto connect on local network
ca: Connecta automàticament a la xarxa local
cs_cz: Automatické připojení na místní síti
de: In lokalem Netzwerk automatisch verbinden
de_de: Automatisch mit dem lokalen Netzwerk verbinden
es: Auto conectar en red local
fa_ir: اتصال خودکار در شبکه محلی
fi: Automaattinen yhteys paikallisessa verkossa
fr: Connexion automatique sur réseau local
gl: Autoconectar en rede local
hu: Ónműködő csatlakozás helyi hálózaton
it_it: Connessione automatica sulla rete locale
ja: 局所通信網に自動的に接続
lt: Automatiškai prisijungti vietiniame tinkle
nb: Koble automatisk til lokalt nettverk
pl: Automatycznie łącz się w sieci lokalnej
pt_pt: Conectar automaticamente na rede local
ro_ro: Conectare automată la rețeaua locală
ru: Авто-подключение к локальной сети
sk_sk: Automatické pripojenie v lokálnej sieti
sl: Samodejno povezovanje v lokalnem omrežju
sq_al: Vetëlidhu në rrjet vendor
sv: Anslut automatiskt på lokalt nätverk
tr: Yerel ağda kendiliğinden bağlan
zh_cn: 在本地网络自动连接
zh_tw: 在區域網路上自動連線

source: Bootstrap
cs_cz: Sada nástrojů pro tvorbu webu a webových aplikací
de: Aktivierung
es: Cargador de inicio
fa_ir: خود راه اندازی
fr: Adresse du nœud d'amorçage
hu: Rendszerindítás
it_it: Avvio
ja: ブートストラップ
lt: Pradinė įkeltis
pt_pt: Inicialização
ro_ro: Server de conectare
ru: Инициализация
sl: Začetni nalagalnik
tr: Önyükleme
zh_cn: 初始服务器

source: Encrypt media streams (SRTP)
ar: تشفير تيارات الميديا (SRTP)
ca: Xifra el flux de mitjans (SRTP)
cs_cz: Šifrovat datový tok (SRTP)
da: Krypter mediestrømme (SRTP)
de: Medienströme verschlüsseln (SRTP)
de_de: Media-Stream verschlüsseln (SRTP)
el: Κρυπτογράφηση ροών μέσων (SRTP)
eo: Ĉifri aŭdvidfuojn (SRTP)
es: Flujo de medio cifrado (SRTP)
fa_ir: رمزنگاری جریان های مدیا (SRTP)
fi: Salattu mediavirta (SRTP)
fr: Chiffrer les flux média (SRTP)
gl: Cifrar fluxos de medios(SRTP)
hu: Média-adatfolyamok titkosítása (SRTP)
it_it: Cifrare i flussi multimediali (SRTP)
ja: メディアストリームを暗号化 (SRTP)
lt: Šifruoti medija srautus (SRTP)
nb: Krypter mediastrømmer (SRTP)
nl_be: Mediastreams versleutelen (SRTP)
pl: Szyfrowanie strumieni multimedialnych (SRTP)
pt_pt: Encriptar fluxo de média (SRTP)
ro_ro: Cifrează fluxurile Media (SRTP)
ru: Шифровать медиа потоки (SRTP)
sk_sk: Zašifrovať mediálne streamy (SRTP)
sl: Šifriranje pretoka podatkov (SRTP)
sq_al: Fshehtëzo rrjedha media (SRTP)
sv: Kryptera mediaströmmar (SRTP)
tr: Ortam akışlarını şifrele (SRTP)
uk: Кодування потоку (SRTP)
zh_cn: 加密流媒体 (SRTP)
zh_tw: 加密媒體串流 (SRTP)

source: Enable SDES for key exchange protocol
ca: Habilita SDES per al protocol d'intercanvi de claus
cs_cz: Povolit SDES pro protokol výměny klíčů
da: Aktivér SDES for nøgleudvekslingsprotokol
de: SDES für Schlüsselaustausch verwenden
de_de: SDES als Schlüsselaustausch-Protokoll einschalten
es: Habilite SDES para el protocolo de intercambio de claves
fa_ir: فعال‌سازی SDES برای پروتکل تبادل کلید
fi: Ota SDES-protokolla käyttöön avaimien vaihdossa
fr: Activer SDES pour le protocole d'échange de clé
gl: Activar SDES para protocolo de intercabio de chaves
hu: SDES-kulcscsere engedélyezése
it_it: Abilita SDES per il protocollo di scambio chiavi
ja: 鍵交換プロトコルでSDESを有効化
lt: Raktų mainų protokolui įjungti SDES
nb: Aktiver SDES for nøkkelutvekslingsprotokoll
nl_be: SDES inschakelen voor sleuteluitwisselingsprotocol
pl: Zezwól na używanie protokołu SDES do wymiany kluczy
pt_pt: Ativar SDES para protocolo de troca de chaves
ro_ro: Activează SDES ca protocol pentru schimbul de chei
ru: Разрешить SDES в протоколе обмена ключами
sk_sk: Povoliť SDES ako protokol výmeny kľúčov
sl: Vklopi SDES kot protokol za izmenjavo ključa
sq_al: Aktivizo SDES për protokoll shkëmbimi kyçesh
sv: Aktivera SDES för nyckelutbytesprotokoll
tr: Anahtar takas kuralı için SDES'i etkinleştir
zh_cn: 对密钥交换协议启用SDES
zh_tw: 啟用 SDES 以供金鑰交換協定使用

source: Fallback on RTP on encryption failure
ar: إلجأ إلى RTP عند فشل التشفير
ca: Feu servir RTP quan fracase el xifrat
cs_cz: V případě selhání šifrování použít RTP
da: Fald tilbage til RTP ved krypteringsfejl
de: Auf RTP zurückfallen wenn die Verschlüsselung fehlschlägt
de_de: RTP benutzen, wenn Verschlüsselung nicht funktioniert
el: Εφεδρεία RTP, σε αποτυχία κρυπτογράφησης
eo: Retropaŝo al RTP okaze de ĉifrada fiasko
es: Respaldo en RTP si falla el cifrado
fa_ir: بازگرداندن RTP در شکست رمزگذاری
fi: Varavalinta RTP:n salausvirheestä
fr: Basculer en mode RTP si le chiffrement échoue
gl: Axudarse de RTP se o cifrado falla
hu: RTP visszatérése a megtitkosításhibásodásakor
it_it: Utilizzare RTP quando la cifratura fallisce
ja: 暗号化失敗時のRTP上のフォールバック
lt: Nepavykus šifravimui, pereiti į RTP surogatinę veikseną
nb: Fall tilbake til RTP når kryptering feiler
nl_be: RTP gebruiken bij mislukte versleuteling
pl: Użyjcie RTP w przypadku awari szyfrowania
pt_pt: Utilizar RTP caso a encriptação falhe
ro_ro: Folosește RTP cînd cifrarea eșuează
ru: Использовать RTP, если шифрование отсутствует
sk_sk: Pri zlyhaní šifrovania použiť RTP
sl: Uporabi pomožni RTP v primeru napake šifriranja
sq_al: Në rast dështimi fshehtëzimi, riktheju RTP-së
sv: Fall tillbaka på RTP vid krypteringsfel
tr: Şifreleme hatasından dolayı RTP geri düştü.
uk: Використання RTP у випадку проблем з кодуванням
zh_cn: 若加密失败，使用 RTP
zh_tw: 在加密失敗時退回 RTP

source: Encrypt negotiation (TLS)
ar: تشفير التفاوض (TLS)
bg: Шифроване на договарянето (TLS)
ca: Negociació de xifrat (TLS)
cs_cz: Šifrovat vyjednávání (TLS)
da: Kryptér forhandling (TLS)
de: Verhandlung verschlüsseln (TLS)
de_de: Aushandlung der Verbindung verschlüsseln (TLS)
el: Κρυπτογράφηση διαπραγμάτευσης (TLS)
eo: Ĉifri intertraktadon (TLS)
es: Encriptar Negociación (TLS)
fa_ir: رمزگذاری مذاکره (TLS)
fi: Salaa neuvottelu (TLS)
fr: Chiffrer les négociations (TLS)
gl: Cifrar negociación (TLS)
hu: Titkosítási egyeztetés (TLS)
it_it: Cifrare la negoziazione (TLS)
ja: negotiationを暗号化 (TLS)
lt: Šifruoti derėjimąsi (TLS)
nb: Krypter forhandling (TLS)
nl_be: Onderhandeling versleutelen (TLS)
pl: Negocjacja szyfrowania (TLS)
pt_pt: Encriptar negociação (TLS)
ro_ro: Cifrează negocierea (TLS)
ru: Шифровать разговор (TLS)
sk_sk: Dohodnutie parametrov šifrovania (TLS)
sl: Šifriranje usklajevanja (TLS)
sq_al: Tratativë fshehtëzimi (TLS)
sv: Kryptera förhandling (TLS)
tr: Görüşmeyi şifrele (TLS)
uk: Шифрування переговорів (TLS)
zh_cn: 加密协商 (TLS)
zh_tw: 加密協商 (TLS)

source: CA certificate
ar: شهادة CA
bg: Сертификат от център за сертифициране
ca: Certificat CA
cs_cz: Certifikát CA
da: CA-certifikat
de: CA-Zertifikat
de_de: CA-Zertifikat
el: Πιστοποιητικό CA
eo: CA atestilo
es: Certificado CA
fa_ir: گواهی CA
fi: CA-varmenne
fr: Certificat de l'Autorité de Certification
gl: Certificado CA
hu: Hitelesítésszolgáltatói tanúsítvány
it_it: Certificato CA
ja: CA証明書
lt: LĮ liudijimas
nb: CA-sertifikat
nl_be: CA-certificaat
pl: Certyfikat CA
pt_pt: Certificado de CA
ro_ro: Certificat CA
ru: Сертификат удостоверяющего центра
sk_sk: CA certifikát
sl: Potrdilo CA
sq_al: Dëshmi AD
sv: CA-certifikat
tr: CA sertifikası
uk: CA сертифікат
zh_cn: CA 证书
zh_tw: CA 證書

source: User certificate
ar: شهادة المستخدم
bg: Потребителски сертификат
ca: Certificat d'usuari
cs_cz: Uživatelský certifikát
da: Brugercertifikat
de: Benutzerzertifikat
de_de: Benutzer-Zertifikat
el: Πιστοποιητικό χρήστη
eo: Uzanta atestilo
es: Certificado de usuario
fa_ir: گواهی کاربر
fi: Käyttäjävarmenne
fr: Certificat utilisateur
gl: Certificado de usuaria
hu: Felhasználói tanúsítvány
it_it: Certificato utente
ja: ユーザー証明書
lt: Naudotojo liudijimas
nb: Brukersertifikat
nl_be: Gebruikerscertificaat
pl: Certyfikat użytkownika
pt_pt: Certificado de utilizador
ro_ro: Certificat de utilizator
ru: Сертификат пользователя
sk_sk: Používateľský certifikát
sl: Uporabniški certifikat
sq_al: Dëshmi përdoruesi
sv: Användarcertifikat
tr: Kullanıcı sertifikası
uk: Сертифікат користувача
zh_cn: 用户证书
zh_tw: 使用者證書

source: Private key
ar: المفتاح الخاص
bg: Частен ключ
ca: Clau privada
cs_cz: Soukromý klíč
da: Privat nøgle
de: Privater Schlüssel
de_de: Privater Schlüssel
el: Ιδιωτικό κλειδί
eo: Privata ŝlosilo
es: Clave privada
fa_ir: کلید خصوصی
fi: Henkilökohtainen salausavain
fr: Clé privée
gl: Chave privada
hu: Titkos kulcs
it_it: Chiave privata
ja: 秘密鍵
lt: Privatusis raktas
nb: Privat nøkkel
nl_be: Persoonlijke sleutel
pl: Klucz prywatny
pt_pt: Chave privada
ro_ro: Cheie privată
ru: Закрытый ключ
sk_sk: Privátny kľúč
sl: Zasebni ključ
sq_al: Kyç privat
sv: Privat nyckel
tr: Özel anahtar
uk: Приватний ключ
zh_cn: 私钥
zh_tw: 私密金鑰

source: Private key password
ar: كلمة سر المفتاح الخاص
bg: Парола за частен ключ
ca: Contrasenya de la clau privada
cs_cz: Heslo soukromého klíče
da: Adgangskode til privat nøgle
de: Passwort für den privaten Schlüssel
de_de: Kennwort für privaten Schlüssel
el: Συνθηματικό ιδιωτικού κλειδιού
eo: Pasvorto de privata ŝlosilo
es: Contraseña de clave privada
fa_ir: گذرواژه کلید خصوصی
fi: Henkilökohtaisen salausavaimen salasana
fr: Mot de passe de la clé privée
gl: Contrasinal da chave privada
hu: Titkos kulcs jelszava
it_it: Password della chiave privata
ja: 秘密鍵のパスワード
lt: Privačiojo rakto slaptažodis
nb: Passord for privatnøkkel
nl_be: Wachtwoord persoonlijke sleutel
pl: Hasło klucza prywatnego
pt_pt: Palavra-chave de chave privada
ro_ro: Parola cheii private
ru: Пароль закрытого ключа
sk_sk: Heslo privátneho kľúča
sl: Geslo zasebnega ključa
sq_al: Fjalëkalim kyçi privat
sv: Lösenord för privat nyckel
tr: Özel anahtar parolası
uk: Пароль від приватного ключа
zh_cn: 私钥密码
zh_tw: 私密金鑰密碼

source: TLS protocol method
ar: أسلوب بروتوكول TLS
bg: Протоколен метод на TLS
ca: Mètode del protocol TLS
cs_cz: Metoda protokolu TLS
da: TLS-protokolmetode
de: TLS-Protokollmethode
de_de: TLS-Protokoll
el: Μέθοδος προτοκόλου TLS
eo: Metodo de TLS protokolo
es: Método de Protocolo TLS
fa_ir: پروتکل روش TLS
fi: Menetelmä TLS-protokolla
fr: Méthode du protocole TLS
gl: Método do protocolo TLS
hu: TLS szabályhalmaz eljárás
it_it: Metodo del protocollo TLS
ja: TLSプロトコル方式
lt: TLS protokolo metodas
nb: TLS-protokollmetode
nl_be: TLS-protocolmethode
pl: Metoda protokołu TLS
pt_pt: Método de protocolo TLS
ro_ro: Metoda protocolului TLS
ru: Метод протокола TLS
sk_sk: TLS protokolová metóda
sl: Metoda protokola TLS
sq_al: Metodë protokolli TLS
sv: TLS-protokollmetod
tr: TLS kural yöntemi
uk: Метод TLS
zh_cn: TLS 协议方式
zh_tw: TLS 協定方法

source: Outgoing TLS server name
ar: اسم خادم TLS الصادر
bg: Изходящо име на сървъра за TLS
ca: Servidor TLS sortint
cs_cz: Jméno serveru pro odchozí TLS
da: Udgående TLS-servernavn
de: Ausgehender TLS-Servername
de_de: TLS-Servername (ausgehend)
el: Εξερχόμενο όνομα διακομιστή TLS
eo: Nomo de elira TLS servilo
es: Nombre del servidor TLS saliente
fa_ir: نام سرور TLS خروجی
fi: Lähtevän TLS-palvelimen nimi
fr: Adresse du serveur TLS sortant
gl: Nome do servidor de saída TLS
hu: Kimenő TLS kiszolgálónév
it_it: Nome del server TLS in uscita
ja: 送信TLSサーバー名
lt: TLS išsiuntimo serverio pavadinimas
nb: Utgående TLS-tjenernavn
nl_be: Uitgaande TLS-servernaam
pl: Nazwa wychodzącego TLS serwera
pt_pt: Nome do servidor de saída TLS
ro_ro: Numele serverului TLS de expediere
ru: Имя исходящего сервера TLS
sk_sk: Meno odchádzajúceho TLS servera
sl: Odhodno ime strežnika TLS
sq_al: Emër shërbyesi TLS dërgimesh
sv: Utgående TLS-servernamn
tr: Giden TLS sunucu adı
uk: Ім’я вихідного TLS сервера
zh_cn: TLS 发送服务器地址
zh_tw: 外連 TLS 伺服器名稱

source: Negotiation timeout (seconds)
ar: إنقضاء فترة التفاوض (ثواني)
bg: Време за изчакване на договарянето (секунди)
ca: Temps d'espera de la negociació (segons)
cs_cz: Omezení vyjednávání (v sekundách)
da: Forhandlingstidsgrænse (sekunder)
de: Verhandlungstimeout (Sekunden)
de_de: Timeout für Verbindungsaushandlung (Sek.)
el: Χρονική λήξη διαπραγματευσης (δευτερόλεπτα)
eo: Intertraktada tempolimo (sekunde)
es: Tiempo de espera de negociación (seg)
fa_ir: مهلت مذاکره (ثانیه)
fi: Neuvottelun aikakatkaisu (sekunteja)
fr: Délai de négociation (en secondes)
gl: Caducidade da negociación (segundos)
hu: Időtúllépés az egyeztetésnél (másodperc)
it_it: Tempo di negoziazione (secondi)
ja: 折衝タイムアウト (秒)
lt: Derėjimuisi skirtas laikas (sekundžių)
nb: Tidsgrense for forhandling (sekunder)
nl_be: Tijdslimiet voor onderhandeling (seconden)
pl: Limit czasu do negocjacji (w sekundach)
pt_pt: Tempo de espera de negociação (seg)
ro_ro: Timp de negociere (secunde)
ru: Ожидание разговора (секунд)
sk_sk: Časový limit dohodovania (v sekundách)
sl: Čas usklajevanja (v sekundah)
sq_al: Mbarim kohe tratative (sekonda)
sv: Tidsgräns för förhandling (sekunder)
tr: Görüşme zaman aşımına uğradı (saniye)
uk: Таймаут з’єднання (в секундах)
zh_cn: 协商超时 (秒)
zh_tw: 協商逾時（秒）

source: Verify incoming certificates (server side)
ar: تحقق من الشهادات الواردة (من جانب الخادم)
bg: Проверка на входящите сертификати (от страната на сървъра)
ca: Verifica certificats entrants (servidor)
cs_cz: Ověřit příchozí certifikáty (na straně serveru)
da: Verificer indgående certifikater (på server-siden)
de: Eingehende Zertifikate überprüfen (serverseitig)
de_de: Bestätigen Sie die eingehenden Zertifikate (Serverseitig)
el: Επαλήθευση εισερχόμενων πιστοποιητικών (πλευρά διακομιστή)
eo: Kontroli envenajn atestilojn (servilflanke)
es: Verificar certificados entrantes (lado del servidor)
fa_ir: تایید گواهی‌های ورودی (سمت سرور)
fi: Vahvista saapuvat varmenteet (palvelinpuoli)
fr: Vérifier les certificats entrants (coté serveur)
gl: Verificar certificados entrantes (lado do servidor)
hu: Bejövő tanúsítványok ellenőrzése (kiszolgálóoldali)
it_it: Verificare i certificati in arrivo (lato server)
ja: 受信証明書を検証 (サーバー側)
lt: Tikrinti gaunamus liudijimus (serverio pusėje)
nb: Kontroller innkommende sertifikater (tjenersiden)
nl_be: Inkomende certificaten verifiëren (serverzijde)
pl: Zweryfikuj przychodzące certyfikaty (po stronie serwera)
pt_pt: Verificar certificados recebidos (lado do servidor)
ro_ro: Verifică certificatele primite (partea server)
ru: Проверять входящие сертификаты (на стороне сервера)
sk_sk: Overiť prichádzajúce certifikáty (na strane serveru)
sl: Preveri dohodne certifikate (strežnika)
sq_al: Verifikoji dëshmitë ardhëse (më anë të shërbyesit)
sv: Verifiera inkommande certifikat (serversidan)
tr: Gelen sertifikaları doğrula (sunucu tarafı)
uk: Перевірити вхідні сертифікати(на стороні сервера)
zh_cn: 检查收到的证书 (服务器端)
zh_tw: 驗證連入的證書（伺服器端）

source: Verify answer certificates (client side)
ar: تحقق من الشهادات الواردة (من جانب الزبون)
bg: Проверка на отговарящите сертификатите (от страната на клиента)
ca: Verifica certificats entrants (client)
cs_cz: Ověřit příchozí certifikáty (na straně klienta)
da: Verificer svar-certifikater (på klient-siden)
de: Antwortzertifikate überprüfen (clientseitig)
de_de: Bestätigen Sie die Antwort-Zertifikate (Clientseitig)
el: Επαλήθευση πιστοποιητικών απάντησης (πλευρά πελάτη)
eo: Kontroli envenajn atestilojn (klientflanke)
es: Verificar certificados de respuesta (lado del cliente)
fa_ir: تایید گواهی‌های پاسخ (سمت مشتری)
fi: Vahvista varmenteet (asiakaspuoli)
fr: Vérifier les réponses des certificats (coté client)
gl: Verificar certificados de resposta (lado cliente)
hu: Válasz tanúsítványok ellenőrzése (ügyféloldali)
it_it: Verificare i certificati di risposta (lato client)
ja: 送信証明書を検証 (クライアント側)
lt: Tikrinti atsakomuosius liudijimus (kliento pusėje)
nb: Kontroller svarsertifikater (klientsiden)
nl_be: Uitgaande certificaten verifiëren (cliëntzijde)
pl: Zweryfikuj odesłane certyfikaty (po stronie klienta)
pt_pt: Verificar certificados de resposta (lado do cliente)
ro_ro: Verifică certificatele de răspuns (partea programului)
ru: Проверять исходящие сертификаты (на стороне клиента)
sk_sk: Overiť certifikáty odpovedí (na strane klienta)
sl: Preveri odhodne certifikate (odjemalec)
sq_al: Verifikoji dëshmitë ardhëse (më anë të klientit)
sv: Verifiera svarscertifikat (klientsidan)
tr: Yanıt sertifikalarını doğrula (istemci tarafı)
uk: Підтвердження сертифікатів безпеки (на стороні клієнта)
zh_cn: 检查应答的证书 (客户端)
zh_tw: 驗證回覆證書（客戶端）

source: Require a certificate for incoming TLS connections
ar: استلزم شهادة للإتصالات TLS الواردة
bg: Изискване на сертификат за входящите връзки чрез TLS
ca: Exigeix certificat per a les conexions TLS entrants
cs_cz: Vyžadovat certifikát pro příchozí spojení TLS
da: Kræv certifikat for indgående TLS-forbindelser
de: Ein Zertifikat für eingehende TLS-Verbindungen fordern
de_de: Eingehende TLS-Verbindung soll ein Zertifikat benötigen
el: Απαίτηση πιστοποιητικού για εισερχόμενες συνδέσεις TLS
eo: Bezoni atestilon por envenaj TLS konektoj
es: Exigir un certificado para las conexiones TLS entrantes
fa_ir: برای اتصال TLS ورودی نیاز به یک گواهی دارید
fi: Vaadi saapuvilta TLS-yhteyksiltä varmenne
fr: Exiger un certificat pour les connexions TLS entrantes
gl: Require un certificado para conexións TLS entrantes
hu: Tanúsítvány megkövetelése a bejövő TLS kapcsolatokhoz
it_it: Richiedi un certificato per le connessioni TLS in entrata
ja: 受信TLS接続は証明書が必要です
lt: Reikalauti liudijimo gaunamiems TLS ryšiams
nb: Krev sertifikat for innkommende TLS-forbindelser
nl_be: Certificaat voor inkomende TLS-verbindingen vereisen
pl: Wymagamy certyfikat dla przychodzących połączeń TLS
pt_pt: Exigir certificado para conexões TLS recebidas
ro_ro: Solicită un certificat pentru conexiunile TLS primite
ru: Требовать сертификат для входящих TLS соединений
sk_sk: Vyžadovať certifikáty pre prichádzajúce TLS pripojenia
sl: Zahtevaj certifikat za dohodne povezave TLS
sq_al: Kërko një dëshmi për lidhje TLS ardhëse
sv: Kräv certifikat för inkommande TLS-anslutningar
tr: Gelen TLS bağlantıları için sertifika iste
uk: Вимагати сертифікат безпеки для вхідних TLS з’єднань
zh_cn: 对收到的 TLS 连接需要提供证书
zh_tw: 連入的 TLS 連線需要證書

source: Security
ca: Seguretat
cs_cz: Zabezpečení
da: Sikkerhed
de: Sicherheit
de_de: Sicherheit
es: Seguridad
fa_ir: امنیت
fi: Turvallisuus
fr: Sécurité
gl: Seguridade
hu: Biztonság
it_it: Sicurezza
ja: セキュリティ
lt: Saugumas
nb: Sikkerhet
nl_be: Beveiliging
pl: Zabezpieczenia
pt_pt: Segurança
ro_ro: Protecție
ru: Безопасность
sk_sk: Bezpečnosť
sl: Varnost
sq_al: Siguri
sv: Säkerhet
tr: Güvenlik
zh_cn: 安全
zh_tw: 安全性

source: Connectivity
ca: Connectivitat
cs_cz: Připojení
da: Forbindelse
de: Verbindung
de_de: Verbindung
es: Conectividad
fa_ir: اتصال
fi: Yhteydet
fr: Connectivité
gl: Conectividade
hu: Kapcsolódás
it_it: Connettività
ja: 接続性
lt: Jungiamumas
nb: Forbindelsesstatus
nl_be: Connectiviteit
pl: Łączność
pt_pt: Conectividade
ro_ro: Conectare
ru: Связь
sk_sk: Pripojenie
sl: Povezljivost
sq_al: Aftësi lidhjeje
sv: Anslutningsbarhet
tr: Bağlanabilirlik
zh_cn: 连接性
zh_tw: 連線

source: Auto Registration After Expired
de: Automatische Registrierung nach Ablauf
de_de: Nach Ablauf automatisch registrieren
es: Registro automático luego de haber expirado
fa_ir: ثبت‌نام خودکار پس از انقضا
fi: Rekisteröinnin vanhentumisen jälkeen
fr: Réenregistrement automatique après expiration
gl: Rexistro automático tras caducidade
hu: Önműködő bejegyzése a lejárat után
it_it: Registrazione automatica dopo la scadenza
ja: 期限切れの後 自動的に登録
nb: Automatisk registrering etter utløpt
pl: Automatyczna rejestracja po wygaśnięciu
ro_ro: Înscriere automată după expirare
ru: Автоматическая Регистрация После Истечения Срока Действия
sl: Samodejna registracija po zapadlosti
sq_al: Vetëregjistrim Pas Skadimit
tr: Süre Dolduktan Sonra Kendiliğinden Kayıt
zh_cn: 过期后自动注册
zh_tw: 過期後自動註冊
