Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Username
ar: اسم المستخدم
bg: Потребителско име
ca: Nom d'usuari
cs_cz: Uživatelské jméno
da: Brugernavn
de: Benutzername
de_de: Benutzername
el: Όνομα χρήστη
eo: Uzantnomo
es: Nombre de usuario
fa_ir: نام کاربری
fi: Käyttäjänimi
fr: Nom d’utilisateur
gl: Nome de usuaria
hu: Felhasználónév
it_it: Nome utente
ja: 利用者名
lt: Naudotojo vardas
nb: Brukernavn
nl_be: Gebruikersnaam
pl: Nazwa użytkownika
pt_pt: Nome de utilizador
ro_ro: Nume de utilizator
ru: Имя пользователя
sk_sk: Používateľské meno
sl: Uporabnik
sq_al: Emër përdoruesi
sv: Användarnamn
tr: Kullanıcı adı
uk: Ім’я
zh_cn: 用户名
zh_tw: 使用者名稱

source: Password
ar: كلمة السر
bg: Парола
ca: Contrasenya
cs_cz: Heslo
da: Adgangskode
de: Passwort
de_de: Passwort
el: Συνθηματικό
eo: Pasvorto
es: Contraseña
fa_ir: گذرواژه
fi: Salasana
fr: Mot de passe
gl: Contrasinal
hu: Jelszó
ja: 暗証語
lt: Slaptažodis
nb: Passord
nl_be: Wachtwoord
pl: Hasło
pt_pt: Palavra-chave
ro_ro: Parola
ru: Пароль
sk_sk: Heslo
sl: Geslo
sq_al: Krijoni llogari
sv: Lösenord
tr: Parola
uk: Пароль
zh_cn: 密码
zh_tw: 密碼

source: Account manager
ca: Gestor del compte
cs_cz: Správce účtů
de: Kontoverwalter
de_de: Kontoverwaltung
es: Administrador de la cuenta
fa_ir: مدیر حساب کاربری
fi: Tilin hallinta
fr: Gestionnaire de compte
gl: Xestor de contas
hu: Fiókkezelő
it_it: Gestore dell'account
ja: アカウント管理機能
lt: Paskyros tvarkytuvė
nb: Konto ansvarlig
pl: Menedżer kont
pt_pt: Gestão de conta
ro_ro: Administrare cont
ru: Менеджер учетной записи
sk_sk: Správca účtu
sl: Upravljalnik računa
sq_al: Përgjegjës llogarish
sv: Kontohanterare
tr: Hesap yöneticisi
zh_cn: 账户管理器
zh_tw: 帳號管理員

source: Delete account
ca: Esborrar compte
cs_cz: Odstranit účet
da: Slet konto
de: Konto löschen
de_de: Konto löschen
es: Borrar cuenta
fa_ir: حذف حساب
fi: Poista tunnus
fr: Supprimer le compte
gl: Eliminar conta
hu: Fiók törlése
it_it: Eliminare l'account
ja: アカウントの削除
lt: Ištrinti paskyrą
nb: Slett konto
nl_be: Account verwijderen
pl: Usuń konto
pt_pt: Eliminar conta
ro_ro: Șterge contul
ru: Удалить аккаунт
sk_sk: Odstrániť účet
sl: Izbriši račun
sq_al: Fshije llogarinë
sv: Ta bort konto
tr: Hesabı sil
zh_cn: 删除账户
zh_tw: 刪除帳號

source: Migrate account
ca: Migrar compte
cs_cz: Převést účet
da: Migrér konto
de: Konto migrieren
de_de: Konto migrieren
el: Ενοποίηση λογαριασμού
eo: Migrigi konton
es: Migrar cuenta
fa_ir: جابجایی حساب کاربری
fi: Siirrä tunnus
fr: Migrer le compte
gl: Migrar conta
hu: Fiók áttelepítés
it_it: Migra l'account
ja: アカウントを移行
lt: Perkelti paskyrą
nb: Overfør konto
nl_be: Account migreren
pl: Przenieś konto
pt_pt: Migrar conta
ro_ro: Transferă contul
ru: Перенести аккаунт
sk_sk: Migrovať účet
sl: Preseli račun
sq_al: Migroni llogari
sv: Migrera konto
tr: Hesap göçü
zh_cn: 迁移账户
zh_tw: 遷移帳號

source: Migrating your Jami account…
ca: Migrant el teu compte Jami…
cs_cz: Převádí se váš účet Jami…
de: Ihr Jami-Konto wird migriert...
de_de: Ihr Jami-Konto wird migriert...
es: Migrando tu cuenta Jami
fa_ir: در حال انتقال حساب کاربری جمی شما...
fi: Jami-tilisi siirretään…
fr: Je migre votre compte Jami
gl: Migrar a súa conta de Jami...
hu: Jami fiók áttelepítése…
it_it: Migrazione del tuo account Jami ...
ja: Jamiアカウントを移行しています…
nb: Overfører din Jami konto...
pl: Migrowanie twojego konta Jami...
pt_pt: Migrar a sua conta Jami
ro_ro: Se transferă contul tău Jami...
ru: Переносим ваш аккаунт Jami…
sk_sk: Váš Jami účet sa migruje...
sl: Selitev računa Jami ...
sq_al: Po migrohet llogaria juaj Jami…
sv: Migrerar ditt Jami-konto...
tr: Jami hesabınız taşınıyor...
zh_cn: 正在迁移您的 Jami 账户…
zh_tw: 正在遷移您的 Jami 帳號……

source: Migration failed, wrong password?
ca: Migració fallida, contrasenya equivocada?
cs_cz: Přesun selhal. Nesprávné heslo?
da: Migrering mislykkedes - forkert adgangskode?
de: Migration fehlgeschlagen, falsches Passwort?
de_de: Übertragung fehlgeschlagen, falsches Passwort?
es: La migración falló, ¿contraseña incorrecta?
fa_ir: جابجایی ناموفق بود، گذرواژه اشتباه؟
fi: Siirto epäonnistui, väärä salasana?
fr: La migration a échoué, mot de passe erroné ?
gl: Fallou a migración, contrasinal incorrecto?
hu: Áttelepítés sikertelen, rossz jelszó?
it_it: Migrazione fallita, password errata?
ja: 移行に失敗しました。暗証語が間違っていませんか？
lt: Perkėlimas nepavyko, neteisingas slaptažodis?
nb: Overføring mislyktes. Feil passord?
nl_be: Migratie mislukt, verkeerd wachtwoord?
pl: Przenoszenie nie powiodło się, złe hasło?
pt_pt: Falha na migração. A palavra-chave estará incorreta?
ro_ro: Transferul nu a reușit. Parola e greșită?
ru: Ошибка переноса, неверный пароль?
sk_sk: Migrácia zlyhala, nesprávne heslo?
sl: Selitev ni uspela - napačno geslo?
sq_al: Migrimi dështoi, fjalëkalim i gabuar?
sv: Migreringen misslyckades, fel lösenord?
tr: Taşıma başarısız, parola mı yanlış?
zh_cn: 迁移失败。密码错误？
zh_tw: 遷移失敗，錯誤的密碼？

source: End this call
ar: أنهي هذه المكالمة
bg: Край на този разговор
ca: Finalitza aquesta trucada
cs_cz: Ukončit tento hovor
da: Afslut dette opkald
de: Diesen Anruf beenden
de_de: Diesen Anruf beenden
el: Τερματισμός αυτής της κλήσης
eo: Finigi tiun ĉi vokon
es: Finalizar esta llamada
fa_ir: پایان این تماس
fi: Lopeta tämä puhelu
fr: Raccrocher
gl: Finalizar esta chamada
hu: A jelenlegi hívás befejezése
it_it: Termina questa chiamata
ja: 通話を終了
lt: Baigti šį skambutį
nb: Avslutt denne samtalen
nl_be: Deze oproep beëindigen
pl: Skończ tą rozmowę
pt_pt: Terminar esta chamada
ro_ro: Închide acest apel
ru: Завершить этот звонок
sk_sk: Ukončiť tento hovor
sl: Zaključi ta klic
sq_al: Përfundoje këtë thirrje
sv: Avsluta samtalet
tr: Bu çağrıyı sonlandır
uk: Закінчити цей дзвінок
zh_cn: 结束该通话
zh_tw: 結束這個通話

source: End call
ar: أنهي المكالمة
bg: Край на разговора
ca: Finalitza la trucada
cs_cz: Ukončit hovor
da: Afslut opkald
de: Anruf beenden
de_de: Anruf beenden
el: Τερματισμός κλήσης
eo: Finigi vokon
es: Finalizar llamada
fa_ir: پایان تماس
fi: Lopeta puhelu
fr: Fin d’appel
gl: Finalizar chamada
hu: Hívás befejezése
it_it: Termina chiamata
ja: 通話を終了
lt: Baigti skambutį
nb: Avslutt samtale
nl_be: Oproep beëindigen
pl: Skończ rozmowę
pt_pt: Terminar chamada
ro_ro: Închide apelul
ru: Завершить вызов
sk_sk: Ukončiť hovor
sl: Zaključi klic
sq_al: Përfundoje thirrjen
sv: Avsluta samtal
tr: Çağrıyı sonlandır
uk: Закінчити дзвінок
zh_cn: 结束通话
zh_tw: 結束通話

source: Add participant
ca: Afegir participant
cs_cz: Přidat účastníka
de: Gesprächspartner hinzufügen
de_de: Teilnehmer hinzufügen
es: Agregar participante
fa_ir: افزودن شرکت کننده
fi: Lisää osannottaja
fr: Ajouter un participant
gl: Engadir participante
hu: Résztvevő hozzáadása
it_it: Aggiungi partecipante
ja: 参加者を追加
lt: Pridėti dalyvį
nb: Legg til deltager
pl: Dodaj uczestnika
pt_pt: Adicionar participante
ro_ro: Adaugă un participant
ru: Добавить участника
sk_sk: Pridať účastníka
sl: Dodaj sodelujočega
sq_al: Shtoni pjesëmarrës
sv: Lägg till deltagare
tr: Katılımcı ekle
zh_cn: 添加参与者
zh_tw: 新增參與者

source: Toggle transfer
ca: Activa transferència
cs_cz: Přepnout přenos
da: Skift overfør
de: Übertragung umschalten
de_de: Übertragung umschalten
es: Alternar transferencia
fa_ir: تاگل انتقال
fi: Aloita lähetys
fr: Bouton de transfert
gl: Activar transferencia
hu: Fájlküldés be-/kikapcsolása
it_it: Attiva/Disattiva il trasferimento
ja: 転送を切り替え
nb: Slå av/på overføring
nl_be: Overdracht in-/uitschakelen
pl: Włącz/wyłącz transfer
pt_pt: Alternar transferência
ro_ro: Act/Dez transferul
ru: Включить/выключить переадресацию
sk_sk: Prepnúť prenos
sl: Preklopi prevezavo
sq_al: Shfaq/fshih shpërngulje
sv: Överföring av/på
tr: Aktarımı Aç/Kapat
zh_cn: 切换转移
zh_tw: 切換轉移

source: Toggle hold
ar: غير حالة التوقف
bg: Превключване на задържането
ca: Mantenir en espera
cs_cz: Pozastavit
da: Skift parkerings-tilstand
de: Halten wechseln
de_de: Gespräch halten
el: Εναλλαγή αναμονής
eo: Ŝalti detenon
es: Conmutar llamada en espera
fa_ir: تغییر وضعیت در انتظار
fi: Vaihda pitoon
fr: Mettre en attente/reprendre
gl: Activar retención
hu: Tartás be-/kikapcsolása
it_it: Attiva/Disattiva l'attesa
ja: 保留を切り替える
lt: Perjungti užlaikymą
nb: Styr parkering
nl_be: Wacht in-/uitschakelen
pl: Włącz/wyłącz czekanie
pt_pt: Alternar espera
ro_ro: Act/Dez așteptarea
ru: Поставить/снять с удержания
sk_sk: Prepnúť podržanie
sl: Preklopi zadrževanje
sq_al: Mbaje/Braktise
sv: Växla parkeringsstatus
tr: Bekletmeye al
uk: Утримати виклик
zh_cn: 等待/取消等待
zh_tw: 切換接聽／保留

source: Hold
ar: توقف
bg: Задържане
ca: En espera
cs_cz: Pozastavit
da: I kø
de: Halten
de_de: In die Warteschleife schalten
el: Αναμονή
eo: Deteni
es: Espera
fa_ir: نگه داشتن
fi: Pidossa
fr: Pause
gl: Agardar
hu: Tartás
it_it: Attesa
ja: 保留
lt: Užlaikyta
nb: Parker
nl_be: In wacht zetten
pl: Czekanie
pt_pt: Modo de espera
ro_ro: Așteptare
ru: Удерживать
sk_sk: Podržať
sl: Zadrži
sq_al: Mbaje
sv: Parkera
tr: Beklet
uk: Режим очікування
zh_cn: 等待
zh_tw: 保留通話

source: Toggle mute audio
ar: غير حالة إبكام الصوت
bg: Превключване на звука
ca: Activa silenci d'àudio
cs_cz: Přepnout ztišení zvuku
da: Skift dæmpning af lyd
de: Audiostummschaltung umschalten
de_de: Audio Ein/Aus umschalten
el: Εναλλαγή σίγασης ήχου
eo: Ŝalti aŭdion
es: Conmutar volumen del audio
fa_ir: تغییر وضعیت قطع صدا
fi: Vaimenna ääni
fr: Activer/désactiver l’audio
gl: Activar acalar audio
hu: Mikrofon elnémítása/némítás feloldása
it_it: Attiva/Disattiva microfono
ja: 音声の有効無効を切り替える
lt: Perjungti garso nutildymą
nb: Styr utkobling av lyd
nl_be: Geluid in-/uitschakelen
pl: Włącz/wyłącz dźwięk
pt_pt: Alternar tirar som
ro_ro: Act/Dez microfonul
ru: Включить/выключить звук
sk_sk: Prepnúť stlmenie zvuku
sl: Preklopi utišanje zvoka
sq_al: Vini/hiqni heshtje audioje
sv: Växla ljudstatus
tr: Sessize al
uk: Вимкнути аудіо
zh_cn: 录音开关
zh_tw: 切換靜音

source: Toggle mute video
ar: غير حالة إبكام الفيديو
bg: Превключване на звука на видеото
ca: Activa silenci de vídeo
cs_cz: Přepnout vypnutí videa
da: Skift video-tilstand
de: Videostummschaltung umschalten
de_de: Video Ein/Aus umschalten
el: Εναλλαγή σίγασης βίντεο
eo: Ŝalti videon
es: Conmutar audio del vídeo
fa_ir: تغییر وضعیت بی‌صدا کردن تصویر
fi: Pimennä video
fr: Activer/désactiver la vidéo
gl: Activar sen vídeo
hu: Kamera indítása/leállítása
it_it: Attiva/Disattiva videocamera
ja: 映像表示を切り替える
lt: Perjungti vaizdo išjungimą
nb: Styr utkobling av video
nl_be: Video in-/uitschakelen
pl: Włącz/wyłącz wideo
pt_pt: Alternar tirar som do vídeo
ro_ro: Act/Dez videocamera
ru: Включить/выключить видео
sk_sk: Prepnúť stlmenie videa
sl: Preklopi zatemnitev videa
sq_al: Vini/hiqni heshtje videoje
sv: Växla videostatus
tr: Görüntüyü sessize al
uk: Вимкнути відео
zh_cn: 视频开关
zh_tw: 切換視訊靜音

source: Mute video
ar: أبكم الفيديو
bg: Заглушаване на видеото
ca: Silencia el vídeo
cs_cz: Vypnout video
de: Video stumm schalten
de_de: Video ausschalten
el: Σίγαση βίντεο
eo: Kaŝi videon
es: Silenciar vídeo
fa_ir: نادیده گرفتن ویدیو
fi: Pysäytä video
fr: Désactiver la vidéo
gl: Acalar vídeo
hu: Kamera leállítása
it_it: Disattiva videocamera
ja: 動画オフ
lt: Išjungti vaizdą
nb: Koble ut video
nl_be: Video uitschakelen
pl: Wyłącz video
pt_pt: Desativar som do vídeo
ro_ro: Oprește videocamera
ru: Отключить видео
sk_sk: Stlmiť video
sl: Zatemnitev videa
sq_al: Mbylli videon
sv: Pausa video
tr: Görüntüyü kapat
uk: Відключити відео
zh_cn: 关闭视频
zh_tw: 視訊靜音

source: Toggle recording
ca: Activa enregistrament
cs_cz: Přepnout nahrávání
da: Skift optagelse
de: Aufnahme umschalten
de_de: Aufzeichnung umschalten
es: Alternar grabación
fa_ir: تغییر وضعیت ضبط
fi: Aloita tallennus
fr: Bouton d'enregistrement
gl: Activar gravación
hu: Felvétel be-/kikapcsolása
it_it: Attiva/Disattiva la registrazione
ja: 録画を切り替え
nb: Slå av/på opptak
nl_be: Opname in-/uitschakelen
pl: Włącz/wyłącz nagrywanie
pt_pt: Alternar gravação
ro_ro: Act/Dez înregistrarea
ru: Начать/остановить запись
sk_sk: Prepnúť zaznamenávanie
sl: Preklopi snemanje
sq_al: Shfa/fshih incizim
sv: Inspelning av/på
tr: Kayıt işlemini Aç/Kapat
zh_cn: 录制开始/结束
zh_tw: 切換錄製

source: Record
ar: تسجيل
bg: Записване
ca: Grava
cs_cz: Nahrávat
da: Optag
de: Aufzeichnen
de_de: Aufzeichnen
el: Εγγραφή
eo: Registri
es: Grabar
fa_ir: ضبط
fi: Tallenne
fr: Enregistrer
gl: Gravar
hu: Felvétel
it_it: Registra
ja: 記録
lt: Įrašyti
nb: Ta opp
nl_be: Opnemen
pl: Nagraj
pt_pt: Gravar
ro_ro: Înregistrează
ru: Запись
sk_sk: Zaznamenať
sl: Snemaj
sq_al: Regjistroje
sv: Spela in
tr: Kaydet
uk: Запис
zh_cn: 录制
zh_tw: 記錄

source: Adjust outgoing video quality
bg: Настрой качеството на изходящото видео
ca: Ajusta la qualitat del vídeo sortint
cs_cz: Upravit kvalitu odchozího videa
da: Juster udgående videokvalitet
de: Ausgehende Videoqualität anpassen
de_de: Videoqualität anpassen
el: Προσαρμογή εξεχόμενης ποιότητας βίντεο
eo: Agordi kvaliton de eliranta video
es: Ajustar la calidad del vídeo de salida
fa_ir: تنظیم کیفیت ویدیو خروجی
fi: Säädä lähtevän videon laatua
fr: Ajuster la qualité de la vidéo envoyée
gl: Axustar calidade do vídeo saínte
hu: Kimenő videó minőségének állítása
it_it: Aggiustare la qualità del video in uscita
ja: 送信するビデオの品質を調整
lt: Reguliuoti išsiunčiamo vaizdo kokybę
nb: Juster utgående videokvalitet
nl_be: Uitgaande videokwaliteit aanpassen
pl: Dostosuj jakość wychodzącego obrazu
pt_pt: Ajustar qualidade de saída do vídeo
ro_ro: Reglează calitatea video în ieșire
ru: Настроить качество исходящего видео
sk_sk: Prispôsobiť kvalitu odchádzajúceho videa
sl: Prilagoditev izhodne kakovosti videa
sq_al: Rregulloni cilësinë e videos së dërguar
sv: Justera utgående videokvalitet
tr: Giden görüntü niteliğini ayarla
zh_cn: 设置我的视频画质
zh_tw: 調整外連的視訊品質

source: Video quality
bg: Видео качество
ca: Qualitat de vídeo
cs_cz: Kvalita videa
da: Videokvalitet
de: Videoqualität
de_de: Videoqualität
el: Ποιότητα βίντεο
eo: Videa kvalito
es: Calidad de vídeo
fa_ir: کیفیت ویدیو
fi: Videon laatu
fr: Qualité vidéo
gl: Calidade do vídeo
hu: Videó minőség
it_it: Qualità del video
ja: ビデオの品質
lt: Vaizdo kokybė
nb: Videokvalitet
nl_be: Videokwaliteit
pl: Jakość obrazu
pt_pt: Qualidade do vídeo
ro_ro: Calitate video
ru: Качество видео
sk_sk: Kvalita videa
sl: Kakovost videa
sq_al: Cilësi videoje
sv: Videokvalitet
tr: Görüntü niteliği
uk: Якість відео
zh_cn: 视频画质
zh_tw: 視訊品質

source: Toggle show chat
ar: غير حالة إظهار الدردشة
bg: Показване/скриване на съобщенията
ca: Mostra el xat
cs_cz: Přepnout zobrazení zpráv
da: Skift visning af chat
de: Chatansicht umschalten
de_de: Chat-Anzeige umschalten
el: Εναλλαγή εμφάνισης συνομιλίας
eo: Ŝalti babilon
es: Mostrar/Ocultar chat
fa_ir: تاگل نمایش چت
fi: Näytä keskustelu
fr: Afficher/masquer le clavardage
gl: Activar mostrar chat
hu: Csevegés megjelenítése/elrejtése
it_it: Attiva/Disattiva vista chat
ja: チャットを表示
lt: Perjungti pokalbių rodymą
nb: Styr visning av sludring
nl_be: Gesprek tonen/verbergen
pl: Włącz czat
pt_pt: Alternar visualização da conversa
ro_ro: Act/Dez arată discuția
ru: Показать/скрыть чат
sk_sk: Prepnúť zobrazenie chatu
sl: Preklopi prikazovanje klepeta
sq_al: Shfaqni/fshihni fjalosje
sv: Visa/Dölj chatt
tr: Sohbet Penceresini Aç/Kapat
uk: Показати повідомлення
zh_cn: 显示/隐藏聊天栏
zh_tw: 切換顯示聊天

source: Chat
ar: دردشة
bg: Съобщения
ca: Xat
cs_cz: Zprávy
da: Beskeder
el: Συνομιλία
eo: Babilo
fa_ir: چت
fi: keskustelu
fr: Clavardage
gl: Conversa
hu: Csevegés
ja: チャット
lt: Pokalbis
nb: Sludring
nl_be: Gesprek
pl: Czat
pt_pt: Conversa
ro_ro: Discuție
ru: Чат
sl: Klepet
sq_al: Fjalosje
sv: Chatt
tr: Konuşma
uk: Чат
zh_cn: 聊天
zh_tw: 聊天

source: View
cs_cz: Pohled
de: Ansicht
de_de: Ansicht
es: Vista
fa_ir: نما
fi: Näkymä
fr: Vue
gl: Vista
hu: Nézet
it_it: Visualizza
ja: 表示
nb: Vis
pl: Pogląd
pt_pt: Visualizar
ro_ro: Vizualizare
ru: Посмотреть
sk_sk: Náhľad
sl: Prikaz
sq_al: Shiheni
sv: Visa
tr: Görünüm
zh_cn: 查看
zh_tw: 檢視

source: Mute audio
ar: أبكم الصوت
bg: Заглушаване
ca: Silencia l'àudio
cs_cz: Ztlumit zvuk
da: Mute lyd
de: Audio stumm schalten
de_de: Stummschalten
el: Σίγαση ήχου
eo: Silentigi aŭdion
es: Silenciar el audio
fa_ir: قطع صدا
fi: Vaimenna ääni
fr: Désactiver l’audio
gl: Acalar audio
hu: Mikrofon elnémítása
it_it: Disattiva microfono
ja: 音声を消音する
lt: Nutildyti garsą
nb: Koble ut lyden
nl_be: Geluid dempen
pl: Wyłącz dźwięk
pt_pt: Desativar som do áudio
ro_ro: Oprește microfonul
ru: Отключить звук
sk_sk: Stlmiť zvuk
sl: Utišaj zvok
sq_al: Mbylli zërin
sv: Pausa ljud
tr: Sesi kapat
uk: Відключити звук
zh_cn: 静音
zh_tw: 靜音

source: Activate Plugin
cs_cz: Zapnout zásuvný modul
de: Plugin aktivieren
de_de: Plugin aktivieren
es: Activar complemento
fa_ir: فعال‌سازی افزونه
fi: Aktivoi lisäosa
fr: Activer les modules d'extension
gl: Activar Plugin
hu: Beépülő modul aktiválása
it_it: Attiva Plugin
ja: 有効な追加機能
nb: Aktiver programvareutvidelse
pl: Aktywuj Wtyczkę
ro_ro: Activează Extensia
ru: Включить дополнение
sl: Aktiviraj vtičnik
sq_al: Aktivizoje Shtojcën
sv: Aktivera insticksmodul
zh_cn: 激活插件
zh_tw: 啟動外掛程式

source: Transfer
ca: Transferència
cs_cz: Přenos dat
da: Overfør
de_de: Übertragung
es: Transferir
fa_ir: انتقال
fi: Lähetys
fr: Transféré
gl: Transferencia
hu: Fájlküldés
it_it: Trasferisci
ja: 転送
nb: Overfør
nl_be: Overdracht
pl: Przesyłanie
pt_pt: Transferir
ro_ro: Transferă
ru: Переадресация
sk_sk: Prenos
sl: Prevezava
sq_al: Shpërngule
sv: Överför
tr: Aktarım
zh_cn: 已转接
zh_tw: 轉送

source: Transfer to
ca: Transfereix a
cs_cz: Přenést do
da: Overfør til
de: Übertragung an
de_de: Senden an
es: Transferir a
fa_ir: انتقال به
fi: Siirrä kohteeseen
fr: Transférer à
gl: Transferencia a
hu: Fájlküldés:
it_it: Trasferire a
ja: 転送先
nb: Overfør til
nl_be: Overdragen naar
pl: Prześlij do
pt_pt: Transferir para
ro_ro: Transferă către
ru: Переадресовать на
sk_sk: Preniesť
sl: Prenesi do
sq_al: Shpërngule te
sv: Överför till
tr: Şuraya aktar
zh_cn: 传递到
zh_tw: 轉移至

source: Add
ca: Afegir
cs_cz: Přidat
de: Hinzufügen
de_de: Hinzufügen
es: Añadir
fa_ir: افزودن
fi: Lisää
fr: Ajouter
gl: Engadir
hu: Hozzáadás
it_it: Aggiungi
ja: 追加
lt: Pridėti
nb: Legg til
pl: Dodaj
pt_pt: Adicionar
ro_ro: Adaugă
ru: Добавить
sk_sk: Pridať
sl: Dodaj
sq_al: Shtoje
sv: Lägg till
tr: Ekle
zh_cn: 添加
zh_tw: 新增

source: Choose plugin
cs_cz: Zvolit zásuvný modul
de: Plugin wählen
de_de: Plugin auswählen
es: Elegir complemento
fa_ir: انتخاب افزونه
fi: Valitse lisäosa
fr: Choisir un module d'extension
gl: Escoller Plugi
hu: Beépülő modul kiválasztása
it_it: Scegli plugin
ja: 追加機能を選択
nb: Velg programvareutvidelse
pl: Wybierz wtyczkę
ro_ro: Alege extensia
ru: Выбрать дополнение
sl: Izberi vtičnik
sq_al: Zgjidhni shtojcë
sv: Välj insticksmodul
tr: Eklenti seçin
zh_cn: 选择插件
zh_tw: 選擇外掛程式

source: Welcome to
ca: Benvingut a
cs_cz: Vítejte v
da: Velkommen til
de: Willkommen bei
de_de: Willkommen bei
es: Bienvenido a
fa_ir: خوش آمدید به
fi: Tervetuloa
fr: Bienvenue sur
gl: Benvido/a a
hu: Isten hozott
it_it: Benvenuto su
ja: ようこそ
lt: Sveiki atvykę į
nb: Velkommen til
nl_be: Welkom bij
pl: Witaj!
pt_pt: Bem-vindo(a) à
ro_ro: Bine ai venit pe
ru: Добро пожаловать в
sk_sk: Vitajte v
sl: Dobrodošli v
sq_al: Mirë se vini te
sv: Välkommen till
tr: Hoş Geldiniz
zh_cn: 欢迎来到
zh_tw: 歡迎來到

source: Create a Jami account
ca: Crear un compte Jami
cs_cz: Vytvořit účet Jami
de: Ein Jami-Konto erstellen
de_de: Jami-Konto erstellen
es: Crear una cuenta en Jami
fa_ir: ایجاد یک حساب جمی
fi: Luo Jami-tili
fr: Créer un compte Jami
gl: Crear conta Jami
hu: Jami-fiók létrehozása
it_it: Crea un account Jami
ja: Jamiアカウントを作成
nb: Opprett en Jami-konto
pl: Stwórz konto Jami
pt_pt: Criar uma conta Jami
ro_ro: Creează un cont Jami
ru: Создать учётную запись Jami
sk_sk: Vytvoriť Jami účet
sl: Ustvari račun Jami
sq_al: Krijoni një llogari Jami
sv: Skapa ett Jami-konto
tr: Jami hesabı oluştur
zh_cn: 创建 Jami 账户
zh_tw: 建立 Jami 帳號

source: Create a new Jami account on this device (for new users)
ca: Crea un nou compte Jami en aquest dispositiu (per a usuaris nous)
cs_cz: Vytvořit nový účet Jami na tomto zařízení (pro nové uživatele)
de: Erzeugen eines neuen Jami-Kontos auf diesem Gerät (für neue Benutzer)
de_de: Ein neues Jami-Konto auf diesem Gerät ablegen (für neue Benutzer)
es: Crear una nueva cuenta Jami en este dispositivo (para usuarios nuevos)
fa_ir: ایجاد یک حساب جدید جمی در این دستگاه (برای کاربران جدید)
fi: Luo uusi Jami-tunnus tälle laitteelle (uusille käyttäjille)
fr: Créer un nouveau compte Jami sur cet appareil (pour les nouveaux utilisateurs)
gl: Crear unha conta nova de Jami neste dispositivo (para novos/as usuarios/as)
hu: Új Jami fiók létrehozása (új felhasználóknak)
it_it: Crea un nuovo account Jami su questo dispositivo (per i nuovi utenti)
ja: この機器のJamiアカウントを新規作成（新規利用者向け）
nb: Opprett en ny Jami-konto på denne enheten (for nye brukere)
pl: Stwórz nowe konto Jami na tym urządzeniu (dla nowych użytkowników)
pt_pt: Criar uma nova conta Jami neste dispositivo (para novos utilizadores)
ro_ro: Creează un cont nou Jami în acest aparat (pentru utilizatori noi)
ru: Создать учетную запись Jami на этом устройстве (для новых пользователей)
sk_sk: Vytvoriť nový Jami účet na tomto zariadení (pre nových používateľov)
sl: Ustvarite nov račun Jami na tej napravi (za nove uporabnike)
sq_al: Krijoni një llogari të re Jami në këtë pajisje (për përdorues të rinj)
sv: Skapa ett nytt Jami-konto på denna enhet (för nya användare)
tr: Bu aygıtta yeni Jami hesabı oluştur (yeni kullanıcılar için)
zh_cn: 在此设备上创建新的 Jami 账户（新用户）
zh_tw: 在此裝置上建立新的 Jami 帳號（為新使用者）

source: Create a rendezvous point
cs_cz: Vytvořit místo schůzky
de: Treffpunkt erstellen
de_de: Einen Rendezvous-Treffpunkt erstellen
es: Crear un punto de encuentro
fa_ir: یک نقطه قرار ملاقات ایجاد کنید
fi: Luo tapaamispaikka
fr: Créer un point de rendez-vous
gl: Crear un punto de encontro
hu: Találkozási pont létrehozása
it_it: Crea un punto di riunione
ja: 待合室を作成
nb: Opprett møteplass
pl: Utwórz spotkanie
ro_ro: Creează un loc de conferință
ru: Создайте точку встречи
sl: Ustvari točko srečevanja
sq_al: Krijoni një pikë takimesh
sv: Skapa en mötesplats
tr: Bir buluşma noktası oluştur
zh_cn: 创建集合点
zh_tw: 建立 rendezvous 點

source: Create a Rendezvous point
cs_cz: Vytvořit místo schůzky
de: Treffpunkt erstellen
de_de: Einen Rendezvous-Treffpunkt erstellen
es: Crear un punto de encuentro
fa_ir: یک نقطه قرار ملاقات ایجاد کنید
fi: Luo tapaamispaikka
fr: Créer un point de rendez-vous
gl: Crear un Punto de Encontro
hu: Találkozási pont létrehozása
it_it: Crea un punto di riunione
ja: 待合室を作成
nb: Opprett møteplass
ro_ro: Creează un loc de conferință
ru: Создайте встречу
sl: Ustvari točko srečevanja
sq_al: Krijoni një pikë Takimi
sv: Skapa en mötesplats
zh_cn: 创建集合点
zh_tw: 建立 Rendezvous 點
