Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Registration expire timeout (seconds)
ca: Temps d'expiració del registre (segons)
cs_cz: Vypršení registrace (v sekundách)
da: Tidsgrænse for registrering (sekunder)
de: Gültigkeit der Registrierung (Sekunden)
de_de: Anmeldefrist abgelaufen (Sekunden)
es: Tiempo de expiración del registro (segundos)
fa_ir: زمان انقضا ثبت‌نام (ثانیه)
fi: Rekistöröinnin aikakatkaisu (sekunneissa)
fr: Délai d'enregistrement maximum (secondes)
gl: Caducidade do rexistro (segundos)
hu: Bejegyeztetés érvényességének lejárta (másodperc)
it_it: Ritardo massimo di registrazione (secondi)
ja: 登録期限のタイムアウト(秒)
nb: Utløpstid for registrering (sekunder)
nl_be: Registratie verval time-out (seconden)
pl: Rejestracja wygasła z powodu przekroczenia limitu czasu (w sekundach)
pt_pt: Tempo de expiração de registo (segundos)
ro_ro: Timp maxim de înscriere (secunde)
ru: Ожидание завершения регистрации (секунды)
sk_sk: Časový limit expirácie registrácie (v sekundách)
sl: Časovna omejitev registracije (v sekundah)
sq_al: Kohë skadimi regjistrimi (në sekonda)
sv: Tidsgräns för registrering (sekunder)
tr: Kayıt işlemi zaman aşımına uğradı (saniye):
zh_cn: 注册超时（秒）：
zh_tw: 註冊過期逾時（秒）

source: Network interface
ca: Interfície de xarxa
cs_cz: Síťové rozhraní
da: Netværksgrænseflade
de: Netzwerkschnittstelle
de_de: Netzwerk-Schnittstelle
es: Interfaz de red
fa_ir: رابط شبکه
fi: Verkkoliitäntä
fr: Interface réseau
gl: Interface de rede
hu: Hálózati illesztőfelület
it_it: Interfaccia di rete
ja: ネットワークインターフェース
lt: Tinklo sąsaja
nb: Nettverksgrensesnitt
nl_be: Netwerkinterface
pl: Interfejs sieciowy
pt_pt: Interface de rede
ro_ro: Interfață de rețea
ru: Сетевой интерфейс
sk_sk: Sieťové rozhranie
sl: Omrežni vmesnik
sq_al: Ndërfaqe rrjeti
sv: Nätverksgränssnitt
tr: Ağ arayüzü
zh_cn: 网络接口
zh_tw: 網路介面

source: Use TURN
ar: إستعمل TURN
bg: Използване на TURN
ca: Utilitza TURN
cs_cz: Použít TURN
da: Brug TURN
de: TURN benutzen
de_de: TURN benutzen
el: Χρήση TURN
eo: Uzi TURN
es: Utilizar TURN
fa_ir: استفاده از TURN
fi: Käytä TURNia
fr: Utiliser TURN
gl: Usar TURN
hu: TURN használata
it_it: Utilizza TURN
ja: TURNを使用
lt: Naudoti TURN
nb: Bruk TURN
nl_be: TURN gebruiken
pl: Użyj TURN
pt_pt: Usar TURN
ro_ro: Folosește TURN
ru: Использовать TURN
sk_sk: Použiť TURN
sl: Uporabi TURN
sq_al: Përdor TURN
sv: Använd TURN
tr: TURN kullan
uk: Використовувати TURN
zh_cn: 使用 TURN
zh_tw: 使用 TURN

source: (TURN) address
ca: Adreça (TURN)
cs_cz: Adresa (TURN)
da: (TURN) adresse
de: (TURN) Adresse
de_de: (TURN) Adresse
es: dirección (TURN)
fa_ir: نشانی (TURN)
fi: (TURN) osoite
fr: Adresse du serveur TURN
gl: Enderezo (TURN)
hu: (TURN) cím
it_it: Indirizzo (TURN)
ja: (TURN) アドレス
lt: (TURN) adresas
nb: (TURN) adresse
nl_be: (TURN)-adres
pl: Adres (TURN)
pt_pt: Endereço (TURN)
ro_ro: Adresa (TURN)
ru: (TURN) адрес
sk_sk: (TURN) adresa
sl: (TURN) naslov
sq_al: (TURN) adresë
sv: (TURN) adress
tr: (TURN) adres
zh_cn: （TURN）地址
zh_tw: (TURN) 地址

source: (TURN) username
ca: Nom d'usuari (TURN)
cs_cz: Uživatelské jméno (TURN)
da: (TURN) brugernavn
de: (TURN) Benutzername
de_de: (TURN) Benutzername
es: Nombre de usuario (TURN)
fa_ir: نام کاربری (TURN)
fi: (TURN) käyttäjänimi
fr: Nom d'utilisateur TURN
gl: Nome de usuaria (TURN)
hu: (TURN) felhasználónév
it_it: Nome utente (TURN)
ja: (TURN) ユーザー名
lt: (TURN) naudotojo vardas
nb: (TURN) brukernavn
nl_be: (TURN)-gebruikersnaam
pl: Nazwa użytkownika (TURN)
pt_pt: Nome de utilizador (TURN)
ro_ro: Nume de utilizator (TURN)
ru: (TURN) имя пользователя
sk_sk: (TURN) používateľské meno
sl: (TURN) uporabniško ime
sq_al: (TURN) emër përdoruesi
sv: (TURN) användarnamn
tr: (TURN) kullanıcı adı
zh_cn: （TURN）用户名
zh_tw: (TURN) 使用者名稱

source: (TURN) password
ca: Contrasenya (TURN)
cs_cz: Heslo (TURN)
da: (TURN) adgangskode
de: (TURN) Passwort
de_de: (TURN) Passwort
es: contraseña (TURN)
fa_ir: گذرواژه (TURN)
fi: (TURN) salasana
fr: Mot de passe TURN
gl: Contrasinal (TURN)
hu: (TURN) jelszó
it_it: Password (TURN)
ja: (TURN) パスワード
lt: (TURN) slaptažodis
nb: (TURN) passord
nl_be: (TURN)-wachtwoord
pl: Hasło (TURN)
pt_pt: Palavra-chave (TURN)
ro_ro: Parola (TURN)
ru: (TURN) пароль
sk_sk: (TURN) heslo
sl: (TURN) geslo
sq_al: (TURN) fjalëkalim
sv: (TURN) lösenord
tr: (TURN) parola
zh_cn: （TURN）密码
zh_tw: (TURN) 密碼

source: (TURN) realm
ca: Regne (TURN)
cs_cz: Oblast (TURN)
de_de: (TURN) Bereich
es: (TURN) campo
fa_ir: گستره (TURN)
fi: (TURN) -alue
fr: Domaine TURN
gl: Ámbito TURN
hu: (TURN) tartomány
it_it: Dominio (TURN)
ja: (TURN) レノム
lt: (TURN) sritis
pl: Sfera (TURN)
pt_pt: Domínio (TURN)
ro_ro: Domeniul (TURN)
ru: (TURN) область
sl: (TURN) področje
sq_al: (TURN) shtrirje
sv: TURN domän
tr: (TURN) yetki alanı
zh_cn: （TURN）域
zh_tw: (TURN) 範圍

source: Use STUN
ar: إستعمل STUN
bg: Използване на STUN
ca: Utilitza STUN
cs_cz: Použít STUN
da: Brug STUN
de: STUN benutzen
de_de: STUN benutzen
el: Χρήση STUN
eo: Uzi STUN
es: Utilizar STUN
fa_ir: از STUN استفاده کن
fi: Käytä STUNia
fr: Utiliser STUN
gl: Usar STUN
hu: STUN használata
it_it: Utilizza STUN
ja: STUNを使用
lt: Naudoti STUN
nb: Bruk STUN
nl_be: STUN gebruiken
pl: Użyj STUN
pt_pt: Usar STUN
ro_ro: Folosește STUN
ru: Использовать STUN
sk_sk: Použiť STUN
sl: Uporabi STUN
sq_al: Përdor STUN
sv: Använd STUN
tr: STUN kullan
uk: Використовувати STUN
zh_cn: 使用 STUN
zh_tw: 使用 STUN

source: (STUN) address
ca: Adreça (STURN)
cs_cz: Adresa (STUN)
da: (STUN) adresse
de: (STUN) Adresse
de_de: (STUN) Adresse
es: dirección (STUN)
fa_ir: نشانی (STUN)
fi: (STUN) osoite
fr: Adresse STUN
gl: Enderezo STUN
hu: (STUN) cím
it_it: indirizzo (STUN)
ja: (STUN) アドレス
lt: (STUN) adresas
nb: (STUN) adresse
nl_be: (STUN)-adres
pl: Adres (STUN)
pt_pt: Endereço (STUN)
ro_ro: Adresa (STUN)
ru: (STUN) адрес
sk_sk: (STUN) adresa
sl: (STUN) naslov
sq_al: (STUN) adresë
sv: (STUN) adress
tr: (STUN) adres
zh_cn: （STUN）地址
zh_tw: (STUN) 地址

source: Published address
ca: Adreça publicada
cs_cz: Zveřejněná Adresa
da: Udgivet adresse
de: Öffentliche Adresse
de_de: Veröffentlichte Adresse
es: Dirección publicada
fa_ir: نشانی منتشر شده
fi: Julkinen osoite
fr: Adresse publiée
gl: Enderezo publicado
hu: Nyilvános cím
it_it: Indirizzo pubblico
ja: 発行されたアドレス
lt: Paskelbtas adresas
nb: Publisert adresse
nl_be: Gepubliceerd adres
pl: Opublikowany Adres
pt_pt: Endereço publicado
ro_ro: Adresa publică
ru: Публикуемый адрес
sk_sk: Publikované adresy
sl: Objavljeni naslov
sq_al: Adresë e publikuar
sv: Publiserad adress
tr: Yayınlanan Adres
zh_cn: 公开地址
zh_tw: 已發佈的地址

source: Use custom address and port
ca: Utilitza una adreça i port personalitzats
cs_cz: Použít veřejnou adresu a přípojku (port)
da: Brug brugervalgt adresse og port
de: Andere Adresse und Port benutzen
de_de: Eigene Adresse und Port benutzen
es: Usar dirección y puerto personalizados
fa_ir: استفاده از نشانی و پورت سفارشی
fi: Käytä mukautettua osoitetta ja porttia
fr: Utiliser une adresse et un port personnalisés
gl: Utilizar porto e endero personalizados
hu: Használjon egyéni címet és kikötőt
it_it: Usa indirizzo e porta personalizzati
ja: カスタムのアドレスとポート番号を使用
lt: Naudoti tinkintą adresą ir prievadą
nb: Bruk tilpasset adresse og port
nl_be: Voeg aangepast adres en poort toe
pl: Użyj własny adres i port
pt_pt: Usar endereço e porta personalizados
ro_ro: Folosește adresă și Port personalizate
ru: Использовать указанные адрес и порт
sk_sk: Použiť vlastnú adresu a port
sl: Uporabi lasten naslov in vrata
sq_al: Përdor adresë dhe portë vetjake
sv: Använd anpassad adress och port
tr: Özel adres ve bağlanma noktası kullan
zh_cn: 使用自定义地址地址与端口
zh_tw: 使用自訂地址與通訊埠

source: Port
ar: نقطة عبور ( port )
bg: Порт
el: Θύρα
eo: Pordo
es: Puerto
fa_ir: درگاه
fi: Portti
gl: Porto
hu: Kikötő
it_it: Porta
ja: ポート番号
lt: Prievadas
nl_be: Poort
pt_pt: Porta
ru: Порт
sl: Vrata
sq_al: Portë
tr: Bağlantı noktası
uk: Порт
zh_cn: 端口
zh_tw: 連接埠

source: Video codecs
ca: Còdecs de vídeo
cs_cz: Obrazové kodeky
da: Video-codec'er
es: Códecs de video
fa_ir: رمزینه های تصویری
fi: Videokoodekit
fr: Codecs vidéo
gl: Códecs de vídeo
hu: Videócodekek
it_it: Codec video
ja: 映像符号器
lt: Vaizdo kodekai
nb: Videokodek
pl: Kodeki wideo
pt_pt: Codecs de vídeo
ro_ro: Codec video
ru: Видео кодеки
sk_sk: Video kodeky
sl: Video kodeki
sq_al: Kodekë video
sv: Videokodekar
tr: Görüntü çözücüler
zh_cn: 视频编码
zh_tw: 視訊編解碼器

source: Enable video
ca: Habilita vídeo
cs_cz: Povolit video
da: Aktivér video
de: Video aktivieren
de_de: Video aktivieren
es: Habilitar Video
fa_ir: فعال سازی ویدیو
fi: Video käyttöön
fr: Activer la vidéo
gl: Activar vídeo
hu: Videó engedélyezése
it_it: Abilita video
ja: ビデオを有効化
lt: Įjungti vaizdą
nb: Aktiver video
nl_be: Video inschakelen
pl: Włącz video
pt_pt: Ativar vídeo
ro_ro: Activează video
ru: Разрешить видео
sk_sk: Povoliť video
sl: Vklopi video
sq_al: Aktivizo video
sv: Aktivera video
tr: Görüntüyü Etkinleştir
zh_cn: 启用视频
zh_tw: 啟用視訊

source: Audio codecs
ca: Còdecs d'àudio
cs_cz: Zvukové kodeky
da: Lydcodec'er
es: Códecs de audio
fa_ir: رمزینه های صوتی
fi: Äänikoodekit
fr: Codecs audio
gl: Códecs de audio
hu: Hangcodekek
it_it: Codec audio
ja: 音声コーデック
lt: Garso kodekai
nb: Lydkodek
pl: Kodeki audio
pt_pt: Codecs de áudio
ro_ro: Codec audio
ru: Аудио кодеки
sk_sk: Audio kodeky
sl: Zvočni kodeki
sq_al: Kodekë audio
sv: Ljudkodekar
tr: Ses çözücüleri
zh_cn: 音频编码
zh_tw: 音訊編解碼器

source: SDP Session Negotiation (ICE Fallback)
ca: Negociació de la sessió SDP (alternativa ICE)
cs_cz: Vyjednávání sezení SDP (ICE Fallback)
da: SDP Sessions-forhandling (ICE-tilbagefald)
de: SDP-Sitzungsverhandlung (ICE-Fallback)
de_de: SDP-Sitzungsverhandlung (ICE-Rückfallebene)
el: Διαπραγμάτευση συνεδρίας SDP (εφεδρικό του ICE)
eo: Intertraktado de SDP seanco (ICE retropaŝo)
es: Negociación de sesión SDP (Retorna a ICE)
fa_ir: مذاکره جلسه SDP (عقبگرد ICE)
fi: SDP-istunnon neuvottelut (ICE Fallback)
fr: Négociation de session SDP (en cas d’échec ICE)
gl: Negociación da sesión SDP (ICE Fallback)
hu: SDP munkamenet egyeztetés (az ICE tartaléka)
it_it: Negoziazione sessione SDP (usa ICE in caso contrario)
ja: SDPセッションネゴシエーション (ICEフォールバック)
lt: SDP seanso derėjimasis (ICE surogatas)
nb: SDP-øktforhandling (ICE-reserve)
nl_be: SDP-sessieonderhandeling (ICE-terugvaloptie)
pl: Negocjacja sesji SDP (użyjcie ICE w przypadku awari)
pt_pt: Negociação de Sessão SDP (caso falhe o ICE)
ro_ro: Negociere Sesiune SDP (folosește ICE în caz de eșec)
ru: Согласование сесcии SDP (ICE недоступен)
sl: Usklajevanje seje SDP (zasilni ICE)
sq_al: Tratativa Sesioni SDP (ICE Fallback)
sv: SDP sessionsförhandling (ICE-reserv)
tr: SDP Görüşme Oturumu (ICE Geri çekilme)
uk: Погодження сесій SDP (резервування ICE)
zh_cn: SDP 会话协议 (当 ICE 协议不受支持)
zh_tw: SDP 工作階段協商（ICE 退回）

source: Only used during SDP negotiation in case ICE is not supported.
ca: Només emprat durant la negociació SDP en cas que ICE no estigui suportat
cs_cz: Použito jen během vyjednávání SDP v případě, že ICE není podporováno.
da: Bruges kun under SDP-forhandling hvis ICE ikke understøttes.
de: Nur während der SDP-Aushandlung benutzt, falls ICE nicht unterstützt wird.
de_de: Wird nur während der SDP-Aushandlung verwendet, falls ICE nicht unterstützt wird.
es: Solo se utiliza durante la negociación de SDP en caso de que no se admita ICE.
fa_ir: فقط در هنگام مذاکره SDP استفاده می شود در صورتی که ICE پشتیبانی نشود.
fi: Käytetään vain SDP-neuvotteluissa, jos ICE ei ole tuettu.
fr: Ces paramètres sont uniquement utilisés durant la négociation de la session SDP au cas où ICE ne serait pas supporté.
gl: Só se usa na negociación SDP en caso de que ICE non esté soportado.
hu: Csak az SDP-egyeztetés során használatos ha az ICE nem támogatott.
it_it: Utilizzato solo durante la negoziazione SDP nel caso in cui ICE non sia supportato.
ja: ICEに対応していない場合のSDP折衝中にのみ使用されます。
lt: Naudojama tik SDP derėjimosi metu tuo atveju, jei ICE yra nepalaikoma.
nb: Brukes kun ved SDP-forhandling i tilfelle ICE ikke er støttet.
nl_be: Enkel gebruikt tijdens SDP-onderhandelingen ingeval ICE niet ondersteund wordt.
pl: Te ustawienia są tylko używane podczas negocjacji sesji SDP w przypadku gdy ICE nie jest obsługiwany przez serwer.
pt_pt: Apenas utilizado durante uma negociação de sessão SDP, caso o ICE não seja suportado.
ro_ro: Folosit numai în timpul negocierii SDP în caz că ICE nu este acceptat
ru: Используется только в сессии SDP в случае, если ICE не поддерживается.
sk_sk: Používané výhradne počas SDP vyjednávania, ak ICE nie je podporované.
sl: Se uporablja le med usklajevanjem SDP, v primeru ICE pa ni podprt.
sq_al: Përdorur vetëm gjatë tratativash sesioni SDP, në rast se ICE nuk mbulohet.
sv: Används endast under SDP-sessionsförhandling, om ICE inte stöds.
tr: Yalnızca ICE'nin desteklenmemesi durumunda, SDP görüşmesi sırasında kullanılır.
zh_cn: 仅当 ICE 不受支持时在 SDP 协议进行中使用。
zh_tw: 僅在 SDP 協商期間使用，以防不支援 ICE。

source: Audio RTP Min port
ca: Primer port d'àudio RTP
da: Min. port for lyd-RTP
de: Audio - min. RTP-Port
de_de: Audio-RTP Minimaler Port
es: Puerto Min RTP de Audio
fa_ir: درگاه کمینه RTP صوت
fi: Ääni RTP alin portti
fr: Port audio RTP minimum
gl: Porto Minimo Audio RTP
hu: Hang RTP legkisebb kikötő
it_it: Porta audio RTP minima
ja: 音声RTPポート最小値
nb: Lyd-RTP min. port
nl_be: Audio RTP-Min-poort
pl: Audio RTP najniższy port
pt_pt: Porta de áudio RTP mínimo
ro_ro: Port audio RTP minim
ru: Минимальный порт RTP для звука
sk_sk: Minimálny port pre Audio RTP
sl: Najnižja vrata za zvočni RTP
sq_al: Interval Minimum Porte Audio RTP
tr: Ses RTP Asgari bağlantı noktası
zh_cn: 音频RTP最小端口
zh_tw: 音訊 RTP 最小通訊埠

source: Audio RTP Max port
ca: Últim port d'Àudio RTP
da: Maks. port for lyd-RTP
de: Audio - max. RTP-PortP
de_de: Audio-RTP Maximaler Port
es: Puerto Max RTP de Audio
fa_ir: درگاه بیشینه RTP صوت
fi: Ääni RTP ylin portti
fr: Port audio RTP maximum
gl: Porto Máximo Audio RTP
hu: Hang RTP legfeljebb kikötő
it_it: Porta audio RTP massima
ja: 音声RTPポート最大値
nb: Lyd-RTP maks port
nl_be: Audio RTP-Max-poort
pl: Audio RTP najwyższy port
pt_pt: Porta de áudio RTP máximo
ro_ro: Port audio RTP maxim
ru: Максимальный порт RTP для звука
sk_sk: Maximálny port pre Audio RTP
sl: Najvišja vrata za zvočni RTP
sq_al: Interval Maksimum Porte Audio RTP
tr: Ses RTP Azami bağlantı noktası
zh_cn: 音频RTP最大端口
zh_tw: 音訊 RTP 最大通訊埠

source: Video RTP Min port
ca: Primer port de vídeo RTP
da: Min. port for video-RTP
de: Video - min. RTP-Port
de_de: Video-RTP Minimaler Port
es: Puerto Min RTP de Video
fa_ir: درگاه کمینه RTP ویدئو
fi: Video RTP alin portti
fr: Port vidéo RTP minimum
gl: Porto Mínimo Vídeo RTP
hu: Videó RTP legkisebb kikötő
it_it: Porta video RTP minima
ja: 映像RTPポートの最小値
nl_be: Video RTP-Min-poort
pl: Video RTP najniższy port
pt_pt: Porta de vídeo RTP mínimo
ro_ro: Port video RTP minim
ru: Минимальный порт RTP для видео
sk_sk: Minimálny port pre Video RTP
sl: Najnižja vrata za video RTP
sq_al: Interval Minimum Porte Video RTP
tr: Video RTP Asgari bağlantı noktası
zh_cn: 视频RTP最小端口
zh_tw: 視訊 RTP 最小通訊埠

source: Video RTP Max port
ca: Últim port de vídeo RTP
da: Maks. port for video-RTP
de: Video - max. RTP-Port
de_de: Video-RTP Maximaler Port
es: Puerto Max RTP de Video
fa_ir: درگاه بیشینه RTP ویدئو
fi: Video RTP ylin portti
fr: Port vidéo RTP maximum
gl: Porto Máximo Video RTP
hu: Videó RTP legfeljebb kikötő
it_it: Porta video RTP massima
ja: 映像RTPポートの最大値
nb: Video RTP maks port
nl_be: Video RTP-Max-poort
pl: Video RTP najwyższy port
pt_pt: Porta de vídeo RTP máximo
ro_ro: Port video RTP maxim
ru: Максимальный порт RTP для видео
sk_sk: Maximálny port pre Video RTP
sl: Najvišja vrata za video RTP
sq_al: Interval Maksimum Porte Video RTP
tr: Video RTP Azami bağlantı noktası
zh_cn: 视频RTP最大端口
zh_tw: 視訊 RTP 最大通訊埠

source: register username
ca: Registra nom d'usuari
cs_cz: Zaregistrovat uživatelské jméno
da: registrer brugernavn
de: Benutzername registrieren
de_de: registrieren…
es: registrar nombre de usuario
fa_ir: ثبت نام کاربری
fi: rekisteröi käyttäjänimi
fr: Enregistrer un nom d'utilisateur
gl: rexistrar nome de usuario/a
hu: felhasználónév bejegyeztetése
it_it: registra il nome utente
ja: ユーザー名を登録
lt: registruoti naudotojo vardą
nb: registrer brukernavn
nl_be: gebruikersnaam registreren
pl: Zarejestruj nazwę użytkownika
pt_pt: registar nome de utilizador
ro_ro: înscrie numele de utilizator
ru: Зарегистрировать имя пользователя
sk_sk: registrovať používateľské meno
sl: registracija uporabniškega imena
sq_al: regjistroni emër përdoruesi
sv: Registrera användarnamn
tr: kullanıcı adını kaydet
zh_cn: 注册用户名
zh_tw: 註冊使用者名稱

source: Plugins
cs_cz: Zásuvné moduly
es: Complementos
fa_ir: افزونه‌ها
fi: Lisäosat
fr: Modules d'extension
hu: Beépülő modulok
it_it: Plugin
ja: プラグイン
nb: Programvareutvidelse
pl: Wtyczki
ro_ro: Extensii
ru: Плагины
sl: Vtičniki
sq_al: Shtojca
sv: Insticksmoduler
tr: Eklentiler
zh_cn: 插件
zh_tw: 外掛程式

source: Enable plugins
cs_cz: Povolit zásuvné moduly
de: Plugins aktivieren
de_de: Plugins einschalten
es: Habilitar complementos
fa_ir: فعال‌سازی افزونه‌ها
fi: Lisäosa käyttöön
fr: Activer les modules d'extension
gl: Activar plugins
hu: Beépülő modulok engedélyezése
it_it: Abilita plugin
ja: 追加機能を有効化
nb: Aktiver tillegg
pl: Włącz wtyczki
ro_ro: Activează extensii
ru: Включить плагины
sl: Vklopi vtičnike
sq_al: Aktivizoni shtojca
sv: Aktivera insticksmoduler
tr: Eklentileri etkinleştir
zh_cn: 启用插件
zh_tw: 啟用外掛程式

source: Installed Plugins
cs_cz: Nainstalované zásuvné moduly
de: Installierte Plugins
de_de: Installierte Plugins
es: Complementos instalados
fa_ir: افزونه‌های نصب‌شده
fi: Asennetut lisäosat
fr: Modules d'extension installés
gl: Plugins instalados
hu: Telepített beépülő modulok
it_it: Plugin installati
ja: 導入済み追加機能
nb: Tillegg installert
pl: Zainstalowane Wtyczki
ro_ro: Extensii instalate
ru: Установленные плагины
sl: Nameščeni vtičniki
sq_al: Shtojca të Instaluara
sv: Installerade instcksmoduler
zh_cn: 已安装的插件
zh_tw: 已安裝的外掛程式

source: Install Plugin
cs_cz: Nainstalovat zásuvný modul
de: Plugin installieren
de_de: Plugin installieren
es: Instalar complemento
fa_ir: نصب افزونه
fi: Asenna lisäosa
fr: Installer un module d'extension
gl: Instalar Plugi
hu: Beépülő modul telepítése
it_it: Installa plugin
ja: 追加機能を導入する
nb: Installer tillegg
pl: Zainstaluj Wtyczkę
ro_ro: Instalează extensia
ru: Установить плагины
sl: Namesti vtičnik
sq_al: Instalo Shtojcë
sv: Installera insticksmodul
zh_cn: 安装插件
zh_tw: 安裝外掛程式

source: Send Invitation
ca: Enviar Invitació
cs_cz: Poslat pozvání
de: Sende Einladung
de_de: Einladung senden
es: Enviar invitación
fa_ir: ارسال دعوت نامه
fi: Lähetä kutsu
fr: Envoyer une invitation
gl: Enviar Convite
hu: Meghívás küldése
it_it: Invia invito
ja: 招待を送信
lt: Siųsti pakvietimą
nb: Send invitasjon
nl_be: Uitnodiging sturen
pl: Wyślij zaproszenie
pt_pt: Enviar Convite
ro_ro: Trimite Invitația
ru: Отправить приглашение
sk_sk: Poslať pozvánku
sl: Pošlji vabilo
sq_al: Dërgoni Ftesë
sv: Skicka inbjudan
tr: Davetiye Gönder
zh_cn: 发送邀请
zh_tw: 傳送邀請

source: Record audio message
ca: Enregistra missatge d'àudio
cs_cz: Nahrát zvukovou zprávu
da: Optag lydmeddelelse
de: Sprachmitteilung aufzeichnen
de_de: Sprachnachricht aufnehmen
es: Grabar mensaje de audio
fa_ir: ضبط پیام صوتی
fi: Tallenna ääniviesti
fr: Enregistrer un message vocal
gl: Gravar mensaxe de audio
hu: Hangüzenet felvétele
it_it: Registra messaggio vocale
ja: 音声メッセージを録音
nb: Ta opp lydmelding
nl_be: Geluidsbericht opnemen
pl: Nagraj wiadomość głosową
pt_pt: Gravar mensagem áudio
ro_ro: Înregistrează un mesaj vocal
ru: Записать голосовое сообщение
sk_sk: Nahrať audio správu
sl: Snemanje zvočnega sporočila
sq_al: Incizo mesazh audio
sv: Spela in ljudmeddelande
tr: Ses iletisini kaydet
zh_cn: 录制音频消息
zh_tw: 錄製音訊訊息

source: End without message
ca: Finalitza sense missatge
cs_cz: Ukončit bez zprávy
da: Afslut uden meddelelese
de: Ohne Nachricht beenden
de_de: Ohne Nachricht beenden
es: Terminar sin mensaje
fa_ir: پایان داده بدون پیام
fi: Lopeta ilman viestiä
fr: Terminer sans laisser de message
gl: Finalizar sen mensaxe
hu: Vége üzenet nélkül
it_it: Termina senza messaggio
ja: メッセージを送らずに終了
nb: Avslutt uten melding
nl_be: Beëindigen zonder bericht
pl: Zakończ bez wysyłania wiadomości
pt_pt: Terminar sem mensagem
ro_ro: Termină fără mesaj
ru: Выйти без отправки сообщения
sk_sk: Skončiť bez správy
sl: Končaj brez sporočila
sq_al: Përfundoje pa mesazh
sv: Avsluta utan meddelande
tr: İletisiz son
zh_cn: 结束，无消息
zh_tw: 沒有訊息結束

source: Incoming…
ca: Entrant…
cs_cz: Příchozí…
da: Indgående…
de: Eingehend...
de_de: Eingehend...
es: Entrante…
fa_ir: دریافتی...
fi: Saapuva…
fr: Appel entrant …
gl: Entrante...
hu: Bejövő…
it_it: In arrivo…
ja: 着信中…
nb: Innkommende...
nl_be: Inkomend…
pl: Przychodzące...
pt_pt: A receber…
ro_ro: Sosește...
ru: Входящий…
sk_sk: Prichádzajúci...
sl: Dohodni ...
sq_al: Ardhëse…
sv: Inkommande...
tr: Gelen...
zh_cn: 来电…
zh_tw: 來電……

source: Accept
bg: Приемане
ca: Accepta
cs_cz: Přijmout
da: Accepter
de: Akzeptieren
de_de: Akzeptieren
eo: Akcepti
es: Aceptar
fa_ir: قبول
fi: Hyväksy
fr: Accepter
gl: Aceptar
hu: Elfogadás
it_it: Accetta
ja: 受け入れ
lt: Priimti
nb: Aksepter
nl_be: Aanvaarden
pl: Akceptuj
pt_pt: Aceitar
ro_ro: Acceptă
ru: Принять
sk_sk: Prijať
sl: Sprejmi
sq_al: Pranoje
sv: Acceptera
tr: Kabul et
zh_cn: 接听
zh_tw: 接聽

source: Reject
ca: Rebutja
cs_cz: Odmítnout
da: Afvis
de: Abweisen
de_de: Ablehnen
es: Rechazar
fa_ir: رد
fi: Hylkää
fr: Refuser
gl: Rexeitar
hu: Elutasítás
it_it: Rifiuta
ja: 拒否
lt: Atmesti
nb: Avslå
nl_be: Afwijzen
pl: Odrzuć
pt_pt: Rejeitar
ro_ro: Refuză
ru: Отклонить
sk_sk: Odmietnuť
sl: Zavrni
sq_al: Hidhe poshtë
sv: Avslå
tr: Reddet
zh_cn: 拒绝
zh_tw: 拒接

source: Take photo
bg: Направи снимка
ca: Fer foto
cs_cz: Vyfotit
da: Tag billede
de: Ein Foto aufnehmen
de_de: Bild aufnehmen
el: Λήψη φωτογραφίας
eo: Foti
es: Sacar una foto
fa_ir: عکس بگیرید!
fi: Ota valokuva
fr: Prendre une photo
gl: Tomar foto
hu: Fénykép készítése
it_it: Scatta una foto
ja: 撮影
lt: Padaryti nuotrauką
nb: Ta bilde
nl_be: Foto nemen
pl: Zrób zdjęcie
pt_pt: Tirar fotografia
ro_ro: Fă o poză
ru: Сфотографировать
sk_sk: Zhotoviť fotografiu
sl: Slikaj
sq_al: Bëni një foto
sv: Ta ett foto
tr: Fotoğraf çek
uk: Зняти фото
zh_cn: 拍照
zh_tw: 照相

source: Choose image from file
ca: Escull imatge de fitxer
cs_cz: Zvolit obrázek ze souboru
da: Vælg billede fra fil
de: Ein lokales Bild auswählen
de_de: Bild aus Datei wählen
el: Επιλογή εικόνας από αρχείο
eo: Uzi bildon de dosiero
es: Elegir imagen desde un archivo
fa_ir: انتخاب تصویر از فایل
fi: Valitse kuva tiedostosta
fr: Utiliser un fichier comme image de profil
gl: Escoller imaxe desde un ficheiro
hu: Válasszon képet fájlból
it_it: Scegli un file immagine
ja: ファイルから画像を選択
lt: Pasirinkti paveikslą iš failo
nb: Velg bilde fra fil
nl_be: Kies afbeelding van bestand
pl: Wybierz plik obrazu
pt_pt: Escolher imagem de um ficheiro
ro_ro: Alege o imagine
ru: Выбрать изображение из файла
sk_sk: Vybrať obrázok zo súboru
sl: Izberi sliko iz datoteke
sq_al: Zgjidhni figurë prej kartele
sv: Välj bild från fil
tr: Dosyadan resim seç
uk: Оберіть зображення з файлу
zh_cn: 从文件选择图片
zh_tw: 從檔案選擇圖片

source: Return
bg: Върни
ca: Retorna
cs_cz: Zpět
da: Returnér
de: Zurück
de_de: Zurück
el: Επιστροφή
eo: Reveni
es: Volver
fa_ir: بازگشت
fi: Paluu
fr: Annuler
gl: Devolver
hu: Vissza
it_it: Indietro
ja: 戻る
lt: Grįžti
nb: Tilbake
nl_be: Terug
pl: Powrót
pt_pt: Voltar
ro_ro: Înapoi
ru: Вернуться
sk_sk: Vrátiť
sl: Nazaj
sq_al: Kthehu
sv: Återvänd
tr: Geri dön
uk: Повернутися
zh_cn: 返回
zh_tw: 恢復
