Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Enter password to revoke device
ca: Inseriu la contrasenya per revocar el dispositiu
cs_cz: Pro odebrání zařízení zadejte heslo
da: Indtast adgangskode for at tilbagetrække enhed
de: Passwort eingeben, um die Bindung zum Gerät zu entfernen
de_de: Passwort eingeben, um Gerät zu widerrufen
es: Introduzca la contraseña para anular el dispositivo
fa_ir: گذرواژه خود را برای ابطال دستگاه وارد کنید
fi: Kirjoita salasana peruuttaaksesi laitteen
fr: Entrer le mot de passe pour révoquer l'appareil
gl: Escribe o contrasinal para revogar o dispositivo
hu: Adja meg a jelszót az eszköz visszavonásához
it_it: Inserire la password per revocare il dispositivo
ja: 機器の破棄するには暗証語が必要です
lt: Norėdami panaikinti įrenginį, įveskite slaptažodį
nb: Skriv inn passord for å trekke tilbake enhet
nl_be: Geef wachtwoord in om apparaat in te trekken
pl: Wprowadź hasło, aby usunąć urządzenie
pt_pt: Digite a palavra-chave para revogar o dispositivo
ro_ro: Introdu parola pentru a elimina aparatul
ru: Введите пароль, чтобы отозвать устройство
sk_sk: Zadajte heslo na odobranie zariadenia
sl: Za odstranitev naprave vnesite geslo
sq_al: Që të shfuqizohet pajisja, jepni fjalëkalimin
sv: Ange lösenord för att återkalla enheten
tr: Cihazı kaldırmak için parola gir
zh_cn: 输入密码以吊销设备
zh_tw: 輸入密碼以撤銷裝置

source: This device
cs_cz: Toto zařízení
de: Dieses Gerät
de_de: Dieses Gerät
fa_ir: این دستگاه
fi: Tämä laite
fr: Cet appareil
gl: Este dispositivo
hu: Ez az eszköz
it_it: Questo dispositivo
ja: この機器
nb: Denne enheten
pl: To urządzenie
pt_pt: Este dispositivo
ro_ro: Acest aparat
ru: Это устройство
sk_sk: Toto zariadenie
sl: Ta naprava
sq_al: Këtë pajisje
sv: Denna enhet
tr: Bu aygıt
zh_cn: 本设备
zh_tw: 此裝置

source: Edit name
ca: Editar el nom
cs_cz: Upravit název
da: Rediger navn
de: Name bearbeiten
de_de: Namen bearbeiten
es: Editar nombre
fa_ir: ویرایش نام
fi: Muokkaa nimeä
fr: Modifier le nom
gl: Editar nome
hu: Név szerkesztése
it_it: Modifica nome
ja: 名前の編集
lt: Taisyti pavadinimą
nb: Endre navn
nl_be: Naam bewerken
pl: Edytuj nazwę
pt_pt: Editar nome
ro_ro: Modifică numele
ru: Редактировать имя
sk_sk: Upraviť meno
sl: Uredi ime
sq_al: Përpunoni emrin
sv: Redigera namn
tr: Adı düzenle
zh_cn: 编辑名称
zh_tw: 編輯名稱

source: Revoke device
ca: Revoca el dispositiu
cs_cz: Odebrat zařízení
da: Tilbagetræk enheden
de: Gerät widerrufen
de_de: Gerät widerrufen
es: Anular dispositivo
fa_ir: باطل کردن دستگاه
fi: Peruuta laite
fr: Révoquer l'appareil
gl: Revogar dispositivo
hu: Eszköz visszavonása
it_it: Revoca dispositivo
ja: 機器を破棄
lt: Panaikinti įrenginį
nb: Tilbakekall enhet
nl_be: Apparaat intrekken
pl: Odwołaj urządzenie
pt_pt: Revogar dispositivo
ro_ro: Elimină aparatul
ru: Отозвать устройство
sk_sk: Odobrať zariadenie
sl: Odstrani napravo
sq_al: Shfuqizoje pajisjen
sv: Återkalla enhet
tr: Aygıtı kaldır
zh_cn: 吊销设备
zh_tw: 撤銷裝置

source: Error when revoking device
ca: S'ha produït un error al revocar el dispositiu
cs_cz: Chyba při odebírání zařízení
da: Fejl under tilbagetrækning af enhed
de: Fehler bei Aufhebung der Bindung zum Gerät
de_de: Fehler bei Widerruf des Geräts
es: Error al anular el dispositivo
fa_ir: خطا در هنگام ابطال دستگاه
fi: Virhe laitteen peruuttamisessa
fr: Erreur au cours de la révocation d'un appareil
gl: Fallou a revogación do dispositivo
hu: Hiba történt az eszköz visszavonásakor
it_it: Errore durante la revoca del dispositivo
ja: 機器の破棄に失敗しました
lt: Klaida, panaikinant įrenginį
nb: Feil under tilbaketrekking av enhet
nl_be: Fout bij intrekken van apparaat
pl: Błąd podczas usuwania urządzenia
pt_pt: Erro ao revogar o dispositivo
ro_ro: Eroare la eliminarea aparatului
ru: Ошибка при отзыве устройства
sk_sk: Chyba pri odoberaní zariadenia
sl: Napaka pri odstranjevanju naprave
sq_al: Gabim gjatë shfuqizimit të pajisjes
sv: Kunde inte återkalla enheten
tr: Cihaz iptal edilirken hata oluştu
zh_cn: 吊销设备时发生错误
zh_tw: 當撤銷裝置時發生錯誤

source: Unban
ca: Desbloca
cs_cz: Zrušit zákaz
da: Fjern blokering
de: Sperre aufheben
de_de: Sperrung aufheben
es: Desbloquear
fa_ir: رفع مسدودیت
fi: Poista kielto
fr: Ré-autoriser
gl: Retirar veto
hu: Letiltás visszavonása
it_it: Sblocca
ja: 追放を解禁する
nb: Fjern bannlysning
nl_be: Deblokkeren
pl: Odblokuj
pt_pt: Desbanir
ro_ro: Deblochează
ru: Разблокировать
sk_sk: Zrušiť blokovanie
sl: Odblokiraj
sq_al: Zhdëboje
sv: Ta bort bannlysning
tr: Yasağı kaldır
zh_cn: 从黑名单中删除
zh_tw: 取消阻擋

source: Change password
ca: Canvia la contrasenya
cs_cz: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
de_de: Passwort ändern
es: Cambiar contraseña
fa_ir: تغییر رمز عبور
fi: Vaihda salasana
fr: changer le mot de passe
gl: Cambiar contrasinal
hu: Jelszó megváltoztatása
it_it: Cambia password
ja: パスワードを変更
lt: Pakeisti slaptažodį
nb: Endre passord
nl_be: Wachtwoord wijzigen
pl: Zmień hasło
pt_pt: Alterar palavra-chave
ro_ro: Schimbă parola
ru: Изменить пароль
sk_sk: Zmeniť heslo
sl: Sprememba gesla
sq_al: Ndryshoni fjalëkalimin
sv: Byt lösenord
tr: Parolayı değiştir
zh_cn: 更改密码
zh_tw: 變更密碼

source: New password and its confirmation are different!
ca: La nova contrasenya i la seva confirmació no coincideixen!
cs_cz: Nové heslo a jeho potvrzení se neshodují!
da: Ny adgangskode og dens bekræftelse er forskellige!
de: Das neue Passwort und seine Bestätigung sind nicht identisch.
de_de: Das eingegebene Passwort und die Bestätigung sind unterschiedlich!
es: ¡La nueva contraseña y su confirmación es diferente!
fa_ir: گذرواژه و تاییدیه آن با هم فرق میکنند!
fi: Uusi salasana ja sen varmistus ovat erilaiset!
fr: Les deux mots de passe sont différents !
gl: O novo contrasinal e a confirmación son diferentes!
hu: Az új jelszó és a megerősítése különböző!
it_it: La nuova password e la sua conferma sono diverse!
ja: 新しい暗証語の入力確認ができません。
lt: Naujas slaptažodis ir jo patvirtinimas nesutampa!
nb: Nytt passord er forskjellig fra dets bekreftelse!
nl_be: Nieuw wachtwoord en bevestiging komen niet overeen!
pl: Nowe hasło i jego potwierdzenie się różnią!
pt_pt: A nova palavra-chave e a sua confirmação são diferentes!
ro_ro: Parola nouă și confirmarea nu se potrivesc!
ru: Новый пароль и его подтверждение не совпадают!
sk_sk: Nové heslo a jeho potvrdenie sa nezhodujú!
sl: Gesli se razlikujeta!
sq_al: Fjalëkalimi i ri dhe ripohimi për të janë të ndryshëm!
sv: Det nya lösenordet och bekräftelsen är olika
tr: Girdiğiniz parolalar birbirinden başka!
zh_cn: 新密码和确认密码不相同！
zh_tw: 新密碼與其確認密碼不相符！

source: Incorrect password!
ca: Contrasenya incorrecta!
cs_cz: Nesprávné heslo!
da: Forkert adgangskode!
de: Fehlerhaftes Passwort
de_de: Falsches Passwort!
es: ¡Contraseña incorrecta!
fa_ir: گذرواژه اشتباه!
fi: Väärä salasana!
fr: Mot de passe incorrect !
gl: Contrasinal incorrecto!
hu: Hibás jelszó!
it_it: Password errata!
ja: 暗証語が違います。
lt: Neteisingas slaptažodis!
nb: Feil passord!
nl_be: Verkeerd wachtwoord!
pl: Niepoprawne hasło!
pt_pt: Palavra-chave incorreta!
ro_ro: Parolă greșită!
ru: Неверный пароль!
sk_sk: Nesprávne heslo!
sl: Nepravilno geslo!
sq_al: Fjalëkalim i pasaktë!
sv: Felaktigt lösenord!
tr: Yanlış parola!
zh_cn: 密码错误！
zh_tw: 不正確的密碼！

source: Note: this will change the password only on this device.
ca: Nota: això canviarà la contrasenya només en aquest dispositiu.
cs_cz: Poznámka: Tímto se heslo změní jen na tomto zařízení.
da: Bemærk: dette vil kun ændre adgangskoden på denne enhed.
de: Hinweis: Dies wird das Passwort nur auf diesem Gerät ändern.
de_de: Achtung: Dies wird das Passwort nur auf diesem Gerät ändern.
es: Nota: esto cambiará la contraseña solo en este dispositivo
fa_ir: توجه: این فقط گذرواژه روی این دستگاه را تغییر می دهد.
fi: Huomaa: tämä muuttaa vain tämän laitteen salasanan.
fr: Note : cette opération modifiera votre mot de passe uniquement sur cet appareil.
gl: Nota: esto cambiará o contrasinal só para este dispositivo.
hu: Megjegyzés: A jelszó megváltoztatása csak ezen az eszközön.
it_it: Nota: questo cambierà la password solo su questo dispositivo.
ja: 注意: この機器上の暗証語のみが変更されます。
lt: Pastaba: tai pakeis slaptažodį tik šiame įrenginyje.
nb: Merk: Dette vil endre passordet kun på denne enheten.
nl_be: Let op: dit wijzigt enkel het wachtwoord op dit apparaat.
pl: Uwaga: to zmieni hasło tylko na tym urządzeniu.
pt_pt: Nota: isto irá mudar a palavra-chave apenas neste dispositivo.
ro_ro: Notă: asta va schimba parola numai în acest aparat.
ru: Замечание: это изменит пароль только на данном устройстве.
sk_sk: Poznámka: vaše heslo bude zmenené iba na tomto zariadení.
sl: Opomba: geslo bo spremenjeno le na tej napravi.
sq_al: Shënim: kjo do të ndryshojë fjalëkalimi vetëm në këtë pajisje.
sv: Notera att lösenordet ändras på denna enhet endast.
tr: Not: bu işlem yalnızca bu aygıtta parolayı değiştirir.
zh_cn: 注意：这只会更改此设备上的密码。
zh_tw: 注意：這將會僅會在此裝置上變更密碼。

source: Current password
ca: Contrasenya actual
cs_cz: Nynější heslo
da: Nuværende adgangskode
de: Aktuelles Passwort
de_de: Aktuelles Passwort
es: Contraseña actual
fa_ir: گذرواژه فعلی
fi: Nykyinen salasana
fr: Mot de passe actuel
gl: Contrasinal actual
hu: Jelenlegi jelszó
it_it: Password attuale
ja: 現在のパスワード
lt: Dabartinis slaptažodis
nb: Nåværende passord
nl_be: Huidig wachtwoord
pl: Bieżące hasło
pt_pt: Palavra-chave atual
ro_ro: Parola actuală
ru: Текущий пароль
sk_sk: Súčasné heslo
sl: Trenutno geslo
sq_al: Fjalëkalimi i tanishëm
sv: Aktuellt lösenord
tr: Şimdiki parola
zh_cn: 当前密码
zh_tw: 目前的密碼

source: New password
bg: Нова парола
ca: Nova contrasenya
cs_cz: Nové heslo
da: Ny adgangskode
de: Neues Passwort
de_de: Neues Passwort
eo: Nova pasvorto
es: Contraseña nueva
fa_ir: گذرواژهٔ نو
fi: Uusi salasana
fr: Nouveau mot de passe
gl: Novo contrasinal
hu: Új jelszó
it_it: Nuova password
ja: 新しいパスワード
lt: Naujas slaptažodis
nb: Nytt passord
nl_be: Nieuw wachtwoord
pl: Nowe hasło
pt_pt: Nova palavra-chave
ro_ro: Parola nouă
ru: Новый пароль
sk_sk: Nové heslo
sl: Novo geslo
sq_al: Fjalëkalim i ri
sv: Nytt lösenord
tr: Yeni parola
zh_cn: 新密码
zh_tw: 新密碼

source: Exporting account…
ca: Exportant compte…
cs_cz: Exportovat účet…
de: Konto wird exportiert...
de_de: Konto wird exportiert...
es: Exportando cuenta...
fa_ir: برون برد حساب کاربری...
fi: Viedään tiliä...
fr: Export du compte en cours...
gl: Exportando contrasinal...
hu: Fiók exportálása…
it_it: Esportazione dell'account...
ja: アカウントをエクスポート中…
nb: Eksporterer konto...
pl: Eksportowanie konta...
pt_pt: A exportar conta...
ro_ro: Se exportă contul...
ru: Экспорт аккаунта…
sk_sk: Exportovanie účtu...
sl: Izvažanje računa ...
sq_al: Po eksportohet llogari…
sv: Exporterar konto…
tr: Hesap dışa aktarılıyor...
zh_cn: 正在导出账户…
zh_tw: 正在匯出帳號……

source: Bad password
bg: Грешна парола
ca: Mala contrasenya
cs_cz: Nesprávné heslo
da: Forkert adgangskode
de: Unsicheres Passwort
de_de: Falsches Passwort
el: Λανθασμένο συνθηματικό
eo: Malĝusta pasvorto
es: Contraseña errónea
fa_ir: گذرواژهٔ بد
fi: Virheellinen salasana
fr: Mot de passe incorrect
gl: Contrasinal incorrecto
hu: Hibás jelszó
it_it: Password errata
ja: パスワードが正しくありません
lt: Blogas slaptažodis
nb: Dårlig passord
nl_be: Slecht wachtwoord
pl: Złe hasło
pt_pt: Palavra-chave incorreta
ro_ro: Parolă incorectă
ru: Недопустимый пароль
sk_sk: Nesprávne heslo
sl: Neveljavno geslo
sq_al: Fjalëkalim i gabuar
sv: Fel lösenord
tr: Geçersiz parola
zh_cn: 密码错误
zh_tw: 密碼錯誤

source: Network error, try again
bg: Мрежова грешка, опитай отново
ca: Error de xarxa, proveu de nou
cs_cz: Chyba v síti, zkuste to znovu
da: Netværksfejl, prøv igen
de: Netzwerkfehler, bitte nochmal versuchen
de_de: Netzwerkfehler. Bitte versuchen Sie es erneut.
el: Σφάλμα δικτύου, δοκιμάστε ξανά
eo: Reteraro, reprovu poste
es: Error en la red, inténtalo de nuevo
fa_ir: خطای شبکه، دوباره تلاش کنید
fi: Verkkovirhe, yritä uudelleen
fr: Erreur réseau, veuillez réessayer.
gl: Fallo na rede, ténteo de novo
hu: Hálózati hiba, próbálja újra
it_it: Errore di rete, riprova
ja: ネットワークエラーが発生しました。もう一度試してください。
lt: Tinklo klaida, bandykite dar kartą
nb: Nettverksfeil, prøv på nytt
nl_be: Netwerkfout, herprobeer het
pl: Błąd sieci, spróbuj ponownie
pt_pt: Erro de rede, tente novamente
ro_ro: Eroare de rețea, încearcă din nou
ru: Ошибка сети, попробуйте снова
sk_sk: Chyba siete, skúste znovu
sl: Napaka na omrežju. Poskusite znova.
sq_al: Gabim rrjeti, riprovoni
sv: Nätverksfel, försök igen
tr: Ağ hatası, yeniden deneyin
zh_cn: 网络错误，请重试
zh_tw: 網路錯誤，請重試

source: Unknown error
ca: Error desconegut
cs_cz: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
de_de: Unbekannter Fehler
es: Error desconocido
fa_ir: خطای ناشناخته
fi: Tuntematon virhe
fr: Erreur inconnue
gl: Fallo descoñecido
hu: Ismeretlen hiba
it_it: Errore sconosciuto
ja: 不明なエラー
lt: Nežinoma klaida
nb: Ukjent feil
nl_be: Onbekende fout
pl: Nieoczekiwany błąd
pt_pt: Erro desconhecido
ro_ro: Eroare necunoscută
ru: Неизвестная ошибка
sk_sk: Neznáma chyba
sl: Neznana napaka
sq_al: Gabim i panjohur
sv: Okänt fel
tr: Bilinmeyen hata.
zh_cn: 未知错误
zh_tw: 未知的錯誤

source: Could not initiate export to the Jami, try again
ca: No s'ha pogut iniciar l'exportació a Jami, prova un altre cop
cs_cz: Nepodařilo se začít exportování do Jami, zkuste to znovu
de: Export nach Jami nicht möglich, versuchen Sie es erneut
de_de: Export in das Jami-Netzwerk konnte nicht initialisiert werden. Bitte versuchen Sie es erneut.
es: No se ha podido exportar al Jami, inténtalo de nuevo
fa_ir: عدم توانایی در شروع برون برد به Jami، دوباره تلاش کنید
fi: Ei voitu aloittaa Jamin vientiä, yritä uudelleen
fr: Impossible de lancer l'exportation vers Jami, réessayez
gl: Non se puido iniciar a exportación a Jami, inténtao outra vez
hu: A Jami export elindítása nem sikerült, próbálja újra
it_it: Impossibile avviare l'esportazione su Jami, riprova
ja: Jamiへの書き出しを開始できません。もう一度試してください。
lt: Nepavyko inicijuoti eksportavimą į Jami, bandykite dar kartą
nb: Klarte ikke klargjøre eksport til Jami-en. Forsøk igjen
nl_be: Kon export naar de Jami niet initialiseren, herprobeer het
pl: Nie udało się wyeksportować, spróbuj później
pt_pt: Não foi possível iniciar exportação para o Jami, tente novamente
ro_ro: Nu pot începe exportul către Jami, încearcă din nou
ru: Не удалось инициировать экспорт в сеть Jami, попробуйте ещё раз
sk_sk: Nepodarilo sa začať export na sieť Jami, zopakujte pokus
sl: Nisem moge začeti z izvažanjem v Jami. poskusite znova
sq_al: S’u fillua dot eksportimi te Jami, riprovoni
sv: Kunde inte starta export till Jami, försök igen
tr: Jami'nin dışa aktarımı başlatılamadı, yeniden deneyin
zh_cn: 无法导出至 Jami，请重试
zh_tw: 無法啟用輸出到 Jami，請重試。

source: Error: wrong password!
ca: Error: contrasenya incorrecta!
cs_cz: Chyba: Špatné heslo!
da: Fejl: forkert adgangskode!
de: Fehler: Falsches Passwort!
de_de: Fehler: falsches Passwort!
es: Error: ¡Contraseña incorrecta!
fa_ir: خطا: گذرواژه اشتباه!
fi: Virhe, väärä salasana!
fr: Erreur : mot de passe incorrect
gl: Erro: contrasinal incorrecto!
hu: Hiba: hibás jelszó!
it_it: Errore: password errata!
ja: エラー: パスワードが正しくありません
lt: Klaida: neteisingas slaptažodis!
nb: Feil: galt passord!
nl_be: Fout: verkeerd wachtwoord!
pl: Błąd: złe hasło!
pt_pt: Erro: palavra-chave incorreta!
ro_ro: Eroare: parolă greșită!
ru: Ошибка: неверный пароль!
sk_sk: Chyba: nesprávne heslo!
sl: Napaka: napačno geslo!
sq_al: Gabim: fjalëkalim i gabuar!
sv: Fel: Fel lösenord!
tr: Hata: yanlış parola!
zh_cn: 错误：密码错误！
zh_tw: 錯誤：不正確的密碼！

source: Error: unknown device!
ca: Error: contrasenya desconeguda!
cs_cz: Chyba: Neznámé zařízení!
da: Fejl: ukendt enhed!
de: Fehler: Unbekanntes Gerät!
de_de: Fehler: unbekanntes Gerät!
es: Error: ¡dispositivo desconocido!
fa_ir: خطا: دستگاه ناشناس!
fi: Virhe: tuntematon laite!
fr: Erreur : appareil inconnu
gl: Erro: dispositivo descoñecido!
hu: Hiba: ismeretlen eszköz!
it_it: Errore: dispositivo sconosciuto!
ja: エラー: 未知のデバイスです
lt: Klaida: nežinomas įrenginys!
nb: Feil: ukjent enhet!
nl_be: Fout: onbekend apparaat!
pl: Błąd: nieznane urządzenie!
pt_pt: Erro: dispositivo desconhecido!
ro_ro: Eroare: aparat necunoscut!
ru: Ошибка: неизвестное устройство!
sk_sk: Chyba: neznáme zariadenie!
sl: Napaka: neznana naprava!
sq_al: Gabim: pajisje e panjohur!
sv: Fel: Okänd enhet!
tr: Hata: bilinmeyen aygıt!
zh_cn: 错误：未知设备！
zh_tw: 錯誤：未知的裝置！

source: Initializing…
ca: Inicialitzant…
cs_cz: Inicializuje se…
da: Initialiserer...
de: Initialisiere...
de_de: Initialisiere …
es: Inicializando…
fa_ir: آغازِ فرایند...
fi: Valmistellaan...
fr: Initialisation ...
gl: Inicializando...
hu: Előkészítés…
it_it: Inizializzazione…
ja: 初期化中…
lt: Inicijuojama…
nb: Starter…
nl_be: Bezig met initialiseren…
pl: Inicjalizacja...
pt_pt: A inicializar...
ro_ro: Inițializare...
ru: Инициализация…
sk_sk: Inicializácia...
sl: Vzpostavljanje ...
sq_al: Po gatitet…
sv: Startar...
tr: Başlatılıyor...
zh_cn: 正在初始化…
zh_tw: 正在初始化……

source: Offline
ca: Fora de línia
cs_cz: Nepřipojen
da: Ingen forbindelse
es: Desconectado
fa_ir: ‌خط
fi: Poissa
fr: Déconnecté
gl: Desconectado
hu: Nem elérhető
it_it: Disconnesso
ja: オフライン
lt: Atsijungęs
nb: Frakoblet
pt_pt: Desligado
ro_ro: Deconectat
ru: Не в сети
sl: Brez povezave
sq_al: Jo në linjë
sv: Nerkopplad
tr: Çevrim Dışı
zh_cn: 离线
zh_tw: 離線

source: Connecting…
ca: Connectant…
cs_cz: Spojuje se…
da: Opretter forbindelse…
de: Verbinde...
de_de: Verbinde …
es: Conectando...
fa_ir: در حال اتصال...
fi: Yhdistää...
fr: En cours de connexion ...
gl: Conectando...
hu: Kapcsolódás…
it_it: Connessione in corso ...
ja: 接続中…
lt: Jungiamasi…
nb: Kobler opp...
nl_be: Bezig met verbinden…
pl: Łączenie...
pt_pt: A conectar…
ro_ro: Se conectează...
ru: Соединение…
sk_sk: Pripájanie...
sl: Povezovanje ...
sq_al: Po lidhet…
sv: Ansluter...
tr: Bağlanıyor...
zh_cn: 正在连接…
zh_tw: 正在連線……

source: Online
ca: En línia
cs_cz: Připojen
da: Forbundet
es: En línea
fa_ir: برخط
fi: Verkossa
fr: En ligne
gl: En liña
hu: Elérhető
it_it: Connesso
ja: オンライン
lt: Prisijungęs
nb: Tilkoblet
pt_pt: Ligado
ro_ro: Conectat
ru: В сети
sl: Povezan
sq_al: Në linjë
sv: Ansluten
tr: Çevrim İçi
zh_cn: 在线
zh_tw: 線上

source: Unknown status
ca: Estat desconegut
cs_cz: Neznámý stav
da: Ukendt status
de: Unbekannter Zustand
de_de: Unbekannter Status
es: Estado desconocido
fa_ir: وضعیت ناشناخته
fi: Tuntematon tila
fr: État inconnu
gl: Estado descoñecido
hu: Ismeretlen állapot
it_it: Stato sconosciuto
ja: 不明な状態
lt: Nežinoma būsena
nb: Ukjent status
nl_be: Onbekende status
pl: Nieznany status
pt_pt: Estado desconhecido
ro_ro: Stare necunoscută
ru: Неизвестный статус
sk_sk: Neznámy status
sl: nezna status
sq_al: Gjendje e panjohur
sv: Okänd status
tr: Bilinmeyen durum
zh_cn: 未知状态
zh_tw: 未知狀態

source: no password set
ca: Cap contrasenya establerta
cs_cz: nestanoveno žádné heslo
da: der er ikke indstillet nogen adgangskode
de: Kein Password erfasst
de_de: kein Passwort gesetzt
es: sin contraseña establecida
fa_ir: هیچ گذرواژه ای تنظیم نشده است
fi: salasanaa ei ole asetettu
fr: Pas de mot de passe
gl: non se fixou contrasinal
hu: nincs jelszó beállítva
it_it: nessuna password impostata
ja: 暗証語が未設定
lt: slaptažodis nėra nustatytas
nb: intet passord satt
nl_be: geen wachtwoord ingesteld
pl: nie ustawiono hasła
pt_pt: nenhuma palavra-chave definida
ro_ro: nicio parolă aleasă
ru: пароль не установлен
sk_sk: heslo nenastavené
sl: geslo ni določeno
sq_al: s’ka fjalëkalim të caktuar
sv: Lösenord saknas
tr: Parola konulmadı
zh_cn: 未设置密码
zh_tw: 未設定密碼

source: Remove account
ca: Elimina el compte
cs_cz: Odstranit účet
de: Konto entfernen
de_de: Account entfernen
es: Eliminar cuenta
fa_ir: حذف حساب
fi: Poista tili
fr: Supprimer le compte
gl: Eliminar conta
hu: Fiók eltávolítása
it_it: Rimuovi l'account
ja: アカウントを削除
lt: Šalinti paskyrą
nb: Slett konto
pl: Usuń konto
pt_pt: Remover conta
ro_ro: Elimină contul
ru: Удаление учетной записи
sk_sk: Odstrániť účet
sl: Odstrani račun
sq_al: Hiqe llogarinë
sv: Ta bort konto
tr: Hesabı Kaldır
zh_cn: 移除账户
zh_tw: 移除帳號

source: Trying to reconnect to the Jami daemon (dring)…
ca: Intentant reconnectar al dimoni Jami (dring)…
es: Tratando de conectarse de nuevo al demonio Jami (dring)...
gl: Intentando reconectar co demoño Jami (dring)...
lt: Bandoma iš naujo prisijungti prie Jami tarnybos (dring)…
nl_be: Bezig met herverbinden met de Jami-daemon (dring)…
pt_pt: A tentar reconectar ao processo Jami (dring)…
zh_tw: 正在嘗試重新連線到 Jami 幕後程式 (dring)……

source: Could not re-connect to the Jami daemon (dring). Jami will now quit.
ca: No s'ha pogut reconnectar al dimoni Jami (dring). Jami es tancarà ara.
es: No se pudo volver a conectar con el demonio Jami (dring). Jami ahora se cerrará.
gl: Non se puido reconectar co demoño Jami (dring). Jami vai pechar agora.
lt: Nepavyko iš naujo prisijungti prie Jami tarnybos (dring). Dabar, Jami baigs savo darbą.
nl_be: Kon niet herverbinden met de Jami-daemon (dring). Jami zal nu afsluiten.
pt_pt: Não foi possível reconectar ao processo Jami (drink) .%s O Jami vai agora desligar-se.
zh_tw: 無法重新連線到 Jami 幕後程式 (dring)。 Jami 將會結束。

source: No name!
es: ¡Falta un nombre!
zh_tw: 沒有名稱！

source: Unnamed handler
zh_tw: 未命名的處理程序

source: Unable to initialize. Make sure the Jami daemon (dring) is running. Error: %s
ca: No s'ha pogut iniciar. Verifiqui que el dimoni Jami (dring) s'està executant. Error: %s
es: Incapaz de inicializar. Asegurese que el demonio de Jami (dring) esté funcionando. Error: %s
gl: No se puido iniciar. Asegúrate de que o demoño Jami (dring) está activo. Erro: %s
lt: Nepavyko inicijuoti. Įsitikinkite, kad yra paleista Jami tarnyba (dring). Klaida: %s
nl_be: Kan niet initialiseren. Zorg dat de Jami-daemon (dring) wordt uitgevoerd. Fout: %s
pt_pt: Não foi possível iniciar. Certifique-se que o processo Jami (dring) está a ser executado. Erro: %s
zh_tw: 無法初始化。 請確定 Jami 幕後程式 (dring) 正在執行。 錯誤：%s

# Do not translate the release name nor the status (beta, final, ...)
source: "%s" built on %.25s
es: "%s" Compilado el %.25s
gl: "%s" baseado en %.25s
zh_tw: "%s" 構建於 %.25s

source: An error occured during the account creation.
ca: S'ha produït un error durant la creació del compte

source: _Remove server
el: _Απομάκρυνση διακομιστή
eo: _Forigi servilon

source: Enabled
ar: مفعل
bg: Включено
el: Ενεργοποιημένο
eo: Ŝaltita
uk: Увімкнено

# Name of the codec
source: Name
ar: الإسم
bg: Име
el: Όνομα
eo: Nomo
uk: Ім’я

source: Samplerate
ar: معدل العينة
bg: Чест. на дискр.
el: Ρυθμός δειγματοληψίας
eo: Specimenrapido
uk: Частота дискретизації

source: Your account was created, but we could not register your username. Try again from the settings menu.
el: Ο λογαριασμός σας έχει δημιουργηθεί, αλλά δεν μπορέσαμε να καταχωρήσετε το όνομα χρήστη σας. Δοκιμάστε ξανά από το μενού ρυθμίσεων.
eo: Via konto estas kreita, sed ni ne povis registrigi vian uzantnomon. Reprovu per la agorda menuo.

# The default username / account alias, if none is set by the user
source: Unknown
bg: Неизвестно
el: Άγνωστοι
eo: Nekonata
uk: Невідомий

source: Could not initiate export to the Ring, try again
el: Δεν μπορεί να κινήσει την εξαγωγή προς το Ring, προσπαθήστε ξανά
eo: Ne eblis komenci la elporton por Ring, reprovu poste

# Device Name Column
source: Name
bg: Име
el: Όνομα
eo: Nomo
uk: Ім’я

source: Type
ar: النوع
bg: Вид
el: Τύπος
eo: Tipo
uk: Тип

source: auto-generating...
ar: إنتاج تلقائي...
bg: автоматично създаване…
el: αυτόματη-παραγωγή...
eo: aŭtomate generanta...
uk: автогенеруємо...

source: Show password
ar: اكشف كلمة السر
bg: Показване на паролата
el: Εμφάνιση συνθηματικού
eo: Montru pasvorton
uk: Відобразити пароль

source: Voicemail number
ar: رقم البريد الصوتي
bg: Номер на гласова поща
el: Αριθμός Voicemail
eo: Parolita mesaĝo
uk: Номер голосової пошти

source: Name service URL
el: URL υπηρεσίας ονομάτων
eo: URL de noma servo

source: Auto-answer calls
ar: رد ألي على المكالمات
bg: Авт. отговор на обажданията
el: Αυτόματη απάντηση κλήσεων
eo: Aŭtomate respondi vokojn
uk: Автоматично відповідати на дзвінки

source: UPnP enabled
ar: UPnP مفعل
bg: UPnP е активиран
el: UPnP ενεργοποιημένο
eo: UPnP ŝaltita
uk: UPnP увімкнено
