Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Choose a password to encrypt your account on this device. Note that the password cannot be recovered.
de: Wähle ein Passwort zum Verschlüsseln deines Kontos auf diesem Gerät. Beachte, dass das Passwort nicht wiederhergestellt werden kann.
de_de: Wählen Sie ein sicheres Passwort um Ihr Konto auf diesem Gerät zu verschlüsseln. Beachten Sie, dass dieses Passwort nicht wiederhergestellt werden kann, wenn Sie es verlieren.
es: Elige una contraseña para encriptar tu cuenta en este dispositivo. Ten en cuenta que la contraseña no podrá ser recuperada.
fa_ir: برای رمزگذاری حساب خود در این دستگاه گذرواژه‌ای انتخاب کنید. توجه کنید که گذرواژه قابل بازیابی نخواهد بود.
fi: Valitse salasana, joka salaa tilisi tällä laitteella. Huomaa, että salasanaa ei voi palauttaa.
fr: Choisissez un mot de passe pour encrypter votre compte sur cet appareil. Notez que le mot de passe ne peut pas être récupéré.
gl: Escolle un contrasinal para cifrar a túa conta neste dispositivo. Ten en conta que o contrasinal non é recuperable.
hu: Válasszon egy jelszót az eszköz fiókkulcsának titkosításához. Vegye figyelembe, hogy a jelszó nem lehet helyreállított.
it_it: Scegli una password per cifrare il tuo account su questo dispositivo. Nota che la password non può essere recuperata.
ja: この機器上でのアカウントを暗号化するための暗証語を選んでください。 暗証語は復旧できないことにご注意ください。
nb: Velg et passord for å kryptere din konto på denne enheten. Merk at passordet ikke kan gjenopprettes.
pl: Wybierz hasło do zaszyfrowania konta na tym urządzeniu. Pamiętaj że hasło nie będzie mogło zostać odzyskane.
ro_ro: Alege o parolă pentru a cifra contul tău în acest aparat. Reține că parola nu poate fi recuperată.
ru: Выберите пароль для шифрования вашей учетной записи на этом устройстве. Учтите, что пароль восстановить нельзя.
sl: Izberite geslo za šifriranje vašega računa na tej napravi. Upoštevajte, da gesla ni mogoče obnoviti.
sq_al: Zgjidhni një fjalëkalim për të fshehtëzuar llogarinë tuaj në këtë pajisje. Mbani parasysh që fjalëkalimi s’mund të rikthehet.
sv: Välj ett lösenord för att kryptera ditt konto på enheten. Notera att lösenordet inte kan återställas.
tr: Bu aygıttaki hesabınızı şifrelemek için parola seçin. Unutmayın ki bu parola kurtarılamaz.
zh_cn: 创建密码来加密此设备上的账户。 请注意密码无法被恢复。
zh_tw: 選擇密碼以在此裝置上加密您的帳號。 請注意，此密碼無法被復原。

source: This password will be used to encrypt your account data and to link new devices to your account.
ca: Aquesta contrasenya serà emprada per xifrar les dades del seu compte i vincular nous dispositius amb el seu compte.
cs_cz: Toto heslo bude použito k zašifrování dat vašeho účtu a pro připojování nových zařízení k účtu.
da: Denne adgangskode vil blive brugt til at kryptere din kontos data og til at tilknytte nye enheder til din konto.
de: Mit diesem Passwort werden Ihre Kontodaten geschützt und Sie können neue Geräte mit Ihrem Konto verknüpfen.
de_de: Dieses Passwort wird benutzt, um Ihre Kontodaten zu verschlüsseln und um neue Geräte mit Ihrem Konto zu verknüpfen.
el: Αυτό το συνθηματικό θα χρησιμοποιηθεί για να κρυπτογραφήσει τα δεδομένα του λογαριασμού σας και να συνδέσει νέες συσκευές στο λογαριασμό σας.
es: La contraseña se utilizará para cifrar los datos de tu cuenta y para conectar nuevos dispositivos a tu cuenta.
fa_ir: از این گذرواژه برای رمزنگاری داده های حساب شما و برای پیوند دادن دستگاه های جدید به حساب شما استفاده خواهد شد.
fi: Tätä salasanaa käytetään tilitietojen salaamiseen ja uusien laitteiden linkittämiseen tiliisi.
fr: Ce mot de passe sera utilisé pour crypter vos données et pour connecter vos nouveaux appareils à votre compte.
gl: Este contrasinal vaise utilizar para cifrar os datos da túa conta e ligar novos dispositivos á túa conta.
hu: Ez a jelszó a fiókadatainak titkosítására lesz használva, és arra, hogy más eszközöket kapcsoljon a fiókjához.
it_it: Questa password sarà utilizzata per cifrare i dati del tuo account e per collegare nuovi dispositivi al tuo account.
ja: 暗証語はアカウント情報を暗号化し，新しい機器をアカウントに関連付けるために用いられます。
lt: Šis slaptažodis bus naudojamas jūsų paskyros duomenų šifravimui ir, norint susieti naują įrenginį su jūsų paskyra.
nb: Dette passordet vil brukes til å kryptere din kontodata og lenke nye enheter til din konto.
nl_be: Dit wachtwoord wordt gebruikt om uw accountgegevens te versleutelen en nieuwe apparaten aan uw account te koppelen.
pl: To hasło będzie używane do zaszyfrowania danych twojego konta i do łączenia nowych urządzeń do konta.
pt_pt: Esta palavra-chave irá ser usada para encriptar os dados da sua conta e para ligar novos dispositivos à sua conta.
ro_ro: Această parolă va fi folosită pentru cifrarea datelor contului tău și pentru a asocia aparate noi contului tău.
ru: Этот пароль будет использован для шифрования данных вашей учетной записи и привязки к ней новых устройств.
sk_sk: Bude používané na šifrovanie vašich údajov vášho účtu a pri prepájaní nových zariadení s vaším účtom.
sl: To geslo bo uporabljeno za šifriranje podatkov računa in povezovanje novih naprav z vašim računom.
sq_al: Ky fjalëkalim do të përdoret për të fshehtëzuar të dhënat e llogarisë tuaj dhe për të lidhur pajisje të reja në të.
sv: Detta lösenord kommer att användas för att kryptera din kontodata och för att länka nya enheter till ditt konto.
tr: Bu parola, hesap bilgilerinizi şifrelemek ve hesabınızı yeni aygıtlara bağlamada kullanılacaktır
zh_cn: 该密码用于加密您的账户数据，以及将其他设备关联到您的账户。
zh_tw: 這個密碼將會用於加密您的帳號資料與連結新的裝置到您的帳號。

source: Confirm password
bg: Потвърдете паролата
ca: Confirmi contrasenya
cs_cz: Potvrdit heslo
da: Bekræft adgangskode
de: Passwort bestätigen
de_de: Konto bestätigen
eo: Konfirmu pasvorton
es: Confirmar contraseña
fa_ir: تأیید گذرواژه
fi: Varmista salasana
fr: Confirmer le mot de passe
gl: Confirmar contrasinal
hu: Jelszó megerősítése
it_it: Conferma password
ja: 暗証語の再入力
lt: Patvirtinkite slaptažodį
nb: Bekreft passord
nl_be: Bevestig wachtwoord
pl: Potwierdź hasło
pt_pt: Confirmar palavra-chave
ro_ro: Confirmă parola
ru: Подтверждение пароля
sk_sk: Potvrďte heslo
sl: Potrditev gesla
sq_al: Ripohoni fjalëkalimin
sv: Bekräfta lösenord
tr: Parolayı onayla
zh_cn: 确认密码
zh_tw: 確認密碼

source: Next
ar: التالي
bg: Напред
ca: Següent
cs_cz: Další
da: Næste
de: Weiter
de_de: Weiter
el: Επόμενο
eo: Sekva
es: Siguiente
fa_ir: بعدی
fi: Seuraava
fr: Suivant
gl: Seguinte
hu: Következő
it_it: Prossimo
ja: 次へ
lt: Kitas
nb: Neste
nl_be: Volgende
pl: Następne
pt_pt: Próximo
ro_ro: Înainte
ru: Далее
sk_sk: Ďalej
sl: Naprej
sq_al: Pasuesi
sv: Nästa
tr: İleri
uk: Наступний
zh_cn: 下一步
zh_tw: 下一個

source: Backup your account!
ca: Fes còpia de seguretat del compte
cs_cz: Zálohujte svůj účet!
de: Sichere dein Konto!
de_de: Erstellen Sie eine Sicherheitskopie Ihres Kontos!
es: ¡Crea un archivo de respaldo para tu cuenta!
fa_ir: پشتیبان‌گیری از حساب شما
fi: Varmuuskopioi tunnuksesi!
fr: Faites une sauvegarde de votre compte !
gl: Fai copia de apoio para a conta
hu: Biztonsági másolat készítése a fiókjáról
it_it: Fai il backup del tuo account!
ja: アカウントをバックアップしてください！
nb: Sikkerhetskopier din konto!
pl: Zabezpiecz swoje konto!
pt_pt: Fazer cópia de segurança da sua conta!
ro_ro: Fă o copie de rezervă a contului!
ru: Создайте резервную копию!
sk_sk: Zálohovať váš účet
sl: Ustvarite varnostno kopijo svojega računa!
sq_al: Kopjeruani llogarinë tuaj!
sv: Säkerhetskopiera ditt konto!
tr: Hesabını yedekle!
zh_cn: 备份您的账户！
zh_tw: 備份您的帳號！

source: This account only exists on this device. If you lost your device or uninstall the application, your account will be deleted. You can backup your account now or later.
ca: Aquest compte només existeix en aquest dispositiu. Si ha perdut el seu dispositiu o desinstaŀla l'aplicació, el seu compte s'esborrarà. Pot fer una còpia de seguretat del seu compte ara o desprès.
cs_cz: Tento účet existuje pouze na tomto zařízení. Pokud ztratíte své zařízení nebo odinstalujete aplikaci, váš účet bude smazán. Můžete svůj účet zálohovat teď nebo později.
de: Dieses Konto existiert nur auf diesem Gerät. Bei Verlust deines Geräts oder Deinstallation des Programms wird dein Konto gelöscht. Du kannst entweder jetzt oder später eine Sicherung deines Kontos erstellen.
de_de: Dieses Konto ist nur auf diesem Gerät vorhanden. Wenn Sie Ihr Gerät verloren haben oder die Anwendung deinstallieren, wird Ihr Konto gelöscht. Sie können Ihr Konto jetzt oder später sichern.
es: Esta cuenta sólo existe en este dispositivo. Si lo pierdes o desinstalas la aplicación, tu cuenta se borrará. Puedes crear un archivo de respaldo de tu cuenta ahora o más adelante.
fa_ir: این حساب فقط در این دستگاه موجود است. اگر دستگاه خود را گم کرده یا برنامه را حذف کنید ، حساب شما حذف خواهد شد. هم‌اکنون یا در آینده می‌توانید از حساب خود نسخه پشتیبان تهیه کنید.
fi: Tämä tunnus on olemassa vain tässä laitteessa. Jos kadotat laitteen tai poistat sovelluksen, tunnuksesii myös poistuu. Voit varmuuskopioida tunnuksesi nyt tai myöhemmin.
fr: Ce compte n'existe que sur votre appareil. Si vous perdez votre appareil ou bien si vous désinstallez l'application, votre compte sera détruit. Vous pouvez sauvegarder votre compte maintenant ou plus tard.
gl: Esta conta só existe neste dispositivo. Se perdes o dispositivo ou desinstalas a aplicación, a conta será eliminada. Podes facer unha copia de apoio da conta agora ou máis tarde.
hu: Ez a fiók csak ezen az eszközön létezik. Ha elveszíti eszközét, vagy eltávolította az alkalmazást, akkor fiókját töröljük. Biztonsági másolatot készíthet fiókjáról most vagy később.
it_it: Questo account esiste solo su questo dispositivo. Se hai perso il dispositivo o disinstallato l'applicazione, il tuo account verrà eliminato. Puoi eseguire il backup del tuo account ora o più tardi.
ja: このアカウントはこのデバイスにしか保存されていません。デバイスを失くすかアプリケーションをアンインストールすると、アカウントが削除されます。できる限り速やかにアカウントをバックアップしてください。
nb: Denne kontoen eksisterer kun på denne enheten. Hvis du mister enheten din eller avinstallerer applikasjonen, vil kontoen bli slettet. Du kan sikkerhetskopiere kontoen din nå eller senere.
pl: To konto istnieje tylko na tym urządzeniu. Jeżeli zgubisz urządzenie lub odinstalujesz aplikację, twoje konto zostanie usunięte. Możesz utworzyć kopię zapasową swojego konta teraz lub później.
pt_pt: Esta conta só existe neste dispositivo. Se perder o seu dispositivo ou se desinstalar a aplicação, a sua conta será apagada. Pode fazer uma cópia de segurança agora ou mais tarde.
ro_ro: Acest cont există doar în acest aparat. Dacă ai pierdut aparatul sau ai dezinstalat aplicația, contul tău va fi șters. Poți face o copie de rezervă acum sau mai tîrziu.
ru: Эта учётная запись хранится только на этом устройстве. Если вы потеряете это устройство или удалите приложение, ваша учетная запись будет утрачена. Вы можете создать резервную копию сейчас или позже.
sk_sk: Tento účet existuje iba na tomto zariadení. Ak stratíte toto zariadenie alebo odinštalujete aplikáciu, váš účet bude vymazaný. Váš účet môžete zálohovať teraz alebo neskôr.
sl: Ta račun obstaja le na tej napravi. Če ste jo izgubili ali odstranili aplikacijo, bo vaš račun izbrisan. Račun lahko varnostno kopirate sedaj ali kasneje.
sq_al: Kjo llogari ekziston vetëm në këtë pajisje. Nëse humbët pajisjen tuaj ose e çinstaluat aplikacionin, llogaria juaj do të fshihet. Llogarinë tuaj mund ta kopjeruani tani ose më vonë.
sv: Detta konto finns bara på denna enhet. Om du förlorar din enhet eller avinstallerar programmet, kommer ditt konto att raderas. Du kan säkerhetskopiera ditt konto nu eller senare.
tr: Bu hesap yalnızca bu aygıtta vardır. Eğer aygıtınızı yitirir veya uygulamayı kaldırırsanız hesabınız silinecektir. Hesabınızı şimdi veya daha sonra yedekleyebilirsiniz.
zh_cn: 本账户仅存在于此设备上。如果您丢失了您的设备或卸载了本应用，那么您的账户也会被删除。您可现在或稍后备份您的账户。
zh_tw: 此帳號僅存於此裝置上。如果您遺失了您的裝置或解除安裝應用程式，您的帳號將會被刪除。您可以立刻備份您的帳號或稍後再做。

source: Never show me this again
ca: No mostris mai més això.
cs_cz: Již nikdy nezobrazovat
de: Nie wieder anzeigen
de_de: Das nie wieder zeigen
es: No mostrarme esto de nuevo
fa_ir: هرگز این را دوباره به من نشان نده
fi: Älä näytä tätä uudestaan
fr: Ne plus afficher
gl: Non amosar esto de novo.
hu: Ne jelenjen meg többé
it_it: Non mostrarmelo mai più
ja: 今後表示しない
nb: Ikke vis meg dette igjen
pl: Nie pokazuj mi tego ponownie
pt_pt: Não voltar a mostrar
ro_ro: Nu îmi mai arăta asta
ru: Больше не показывать
sk_sk: Už viac nezobrazovať
sl: Tega več ne prikaži
sq_al: Mos ma shfaq më kurrë këtë
sv: Visa inte detta igen
tr: Bunu bana bir daha gösterme
zh_cn: 不再向我显示这个
zh_tw: 不要再顯示這個給我看

source: Export account
ca: Exporta el compte
cs_cz: Exportovat účet
da: Eksporter konto
de: Konto exportieren
de_de: Konto exportieren
es: Exportar la cuenta
fa_ir: برون‌برد حساب
fi: Vie tunnus
fr: Exporter compte
gl: Exportar conta
hu: Fiók exportálása
it_it: Esporta account
ja: アカウントをエクスポート
lt: Eksportuoti paskyrą
nb: Eksporter konto
nl_be: Account exporteren
pl: Wyeksportuj konto
pt_pt: Exportar conta
ro_ro: Exportă contul
ru: Экспортировать аккаунт
sk_sk: Exportovať účet
sl: Izvozi račun
sq_al: Eksportoni llogari
sv: Exportera konto
tr: Hesapları dışa aktar
zh_cn: 导出账户
zh_tw: 匯出帳號

source: Skip
ca: Salta
cs_cz: Přeskočit
de: Überspringen
de_de: Überspringen
es: Saltar
fa_ir: اسکیپ
fi: Ohita
fr: Passer
gl: Saltar
hu: Átugrani
it_it: Salta
ja: スキップ
lt: Praleisti
nb: Hopp over
pl: Pomiń
pt_pt: Ignorar
ro_ro: Omite
ru: Пропустить
sk_sk: Preskočiť
sl: Preskoči
sq_al: Anashkaloje
sv: Hopa över
tr: Atla
zh_cn: 跳过
zh_tw: 略過

source: Registering username…
ca: Registrant nom d'usuari…
cs_cz: Registruje se uživatelské jméno…
da: Registrer brugernavn…
de: Registrieren des Benutzernamens...
de_de: Benutzername wird registriert …
es: Registrando nombre de usuario...
fa_ir: ثبت نام کاربری...
fi: Rekisteröidään käyttäjänimeä...
fr: Enregistrement du nom d'utilisateur …
gl: Estase a rexistrar o seu nome de usuario/a...
hu: Felhasználónév bejegyeztetése…
it_it: Registrazione nome utente ...
ja: ユーザー名を登録中…
lt: Registruojamas naudotojo vardas…
nb: Registrerer brukernavn...
nl_be: Gebruikersnaam wordt geregistreerd…
pl: Rejestrowanie nazwy użytkownika...
pt_pt: A registar o nome de utilizador…
ro_ro: Se înscrie numele de utilizator...
ru: Идёт регистрация имени пользователя…
sk_sk: Registrovanie používateľského mena...
sl: Registracija uporabniškega imena...
sq_al: Po regjistrohet emër përdoruesi…
sv: Registrerar användarnamn...
tr: Kullanıcı adı kaydediliyor...
zh_cn: 注册用户名…
zh_tw: 正在註冊使用者名稱……

source: This may take a few minutes.
bg: Може да отнеме известно време.
ca: Això pot trigar uns minuts.
cs_cz: Toto může pár minut trvat.
da: Dette kan tage nogle minutter.
de: Das kann ein paar Minuten dauern.
de_de: Dies kann einige Minuten dauern.
el: Αυτό μπορεί να διαρκέσει λίγα λεπτά.
eo: Tio povas daŭri iom da minutoj.
es: Esto puede llevar unos minutos.
fa_ir: این ممکن است چند دقیقه طول بکشد.
fi: Tämä voi kestää muutaman minuutin.
fr: Cela peut prendre quelques minutes.
gl: Isto pode levar algúns minutos.
hu: Ez néhány percet is igénybe vehet.
it_it: Questo potrebbe richiedere alcuni minuti.
ja: 数分を要する可能性があります。
lt: Tai gali užtrukti kelias minutes.
nb: Dette kan ta noen minutter.
nl_be: Dit kan enkele minuten duren.
pl: To może potrwać kilka minut.
pt_pt: Isto pode levar alguns minutos.
ro_ro: Aceasta poate dura cîteva minute.
ru: Это может занять несколько минут.
sk_sk: Chvíľu to potrvá.
sl: To lahko traja nekaj minut.
sq_al: Kjo mund të hajë pak minuta.
sv: Detta kan ta några få minuter.
tr: Bu bir kaç dakika sürebilir.
zh_cn: 可能需要数分钟。
zh_tw: 這將會耗費數分鐘。

source: Retrieving your Jami account…
ca: Recuperant el seu compte Jami…
cs_cz: Získává se váš účet Jami…
de: Empfangen Ihres Jami-Kontos...
de_de: Ihr Jami-Konto wird geladen …
es: Recuperando tu cuenta de Jami...
fa_ir: در حال بازیابی حساب جمی شما...
fi: Noudetaan Jami-tunnustasi…
fr: Récupération de votre compte Jami …
gl: Estase a obter a súa conta Jami...
hu: A Jami fiókja lekérése…
it_it: Recupero del tuo account Jami ...
ja: Jamiアカウントを復元しています…
lt: Gaunama jūsų Jami paskyra…
nb: Henter Jami-kontoen din
nl_be: Uw Jami-account wordt opgehaald…
pl: Odzyskiwanie twojego konta Jami...
pt_pt: A obter a sua conta Jami...
ro_ro: Se recuperează contul tău Jami...
ru: Идёт извлечение вашего аккаунта Jami…
sk_sk: Sťahovanie vášho účtu Jami...
sl: Pridobivam podatke Jami računa...
sq_al: Po merret llogaria juaj Jami…
sv: Hämtar ditt Jami-konto...
tr: Jami hesabınız alınıyor...
zh_cn: 正在获取您的 Jami 账户…
zh_tw: 正在擷取您的 Jami 帳號……

source: OK
bg: Добре
ca: D'acord
cs_cz: Budiž
de_de: Okay
eo: Okej
fa_ir: خب
hu: Rendben
lt: Gerai
nl_be: Oké
ro_ro: Bine
sl: V redu
tr: Tamam
zh_cn: 确定
zh_tw: 確定

source: Enter Jami Account Management Server (JAMS) URL
cs_cz: Zadat URL správcovského serveru účtů Jami (JAMS)
de: Geben Sie die URL des Jami Account Management Servers (JAMS) ein
de_de: URL des Jami Account Management Servers (JAMS) eingeben
es: Ingresa la URL del JAMS (Jami Account Management Server)
fa_ir: آدرس URL سرور مدیریت حساب جمی (JAMS) را وارد کن
fi: Anna Jami Account Management Serverin (JAMS) verkko-osoite
fr: Entrer l'URL du serveur de gestion de comptes JAMS
gl: Escribe o URL do Jami Account Management Server (JAMS)
hu: Jami-fiókkezelő kiszolgáló (JAMS) URL megadása
it_it: Inserire l'URL di Jami Account Management Server (JAMS)
ja: Jamiアカウント管理サーバー (JAMS) URLを入力
nb: Tast inn URL til Jami kontoadministrasjonstjeneren (JAMS)
pl: Wprowadź adres URL Jami Account Management Server (JAMS)
ro_ro: Introdu URL-ul Serverului de Administrare a Conturilor JAMI (JAMS)
ru: Введите URL-адрес сервера управления учетной записью Jami (JAMS)
sl: Vnesite URl naslov za Jami Account Management Server (JAMS) URL
sq_al: Jepni URL Shërbyesi Administrimi Llogarish Jami (JAMS)
sv: Ange URL till Jami Account Management Server (JAMS)
tr: Jami Yönetim Sunucusu (JAMS) Adresini Girin
zh_cn: 输入 Jami 账户管理器 (JAMS) 的 URI
zh_tw: 輸入 Jami 帳號管理伺服器 (JAMS) URL。

source: JAMS URL
cs_cz: URL JAMS
es: URL de JAMS
fa_ir: آدرس JAMS
fi: JAMS verkko-osoite
fr: URL de JAMS
gl: URL do JAMS
hu: JAMS URL-je
it_it: URL JAMS
ja: JAMSのURL
ro_ro: URL JAMS
sl: URL JAMS
sq_al: URL JAM-i

source: Enter your JAMS credentials
cs_cz: Zadejte přihlašovací údaje JAMS
de: Geben Sie Ihre JAMS-Anmeldedaten ein
de_de: Geben Sie Ihre JAMS-Zugangsdaten ein
es: Ingresa las credenciales de tu JAMS
fa_ir: اعتبار‌نامه JAMS خود را وارد کنید
fi: Anna JAMS-tunnuksesi
fr: Entrez vos références JAMS
gl: Escribe as credeciais para JAMS
hu: Adja meg a JAMS hitelesítő adatait
it_it: Inserisci le tue credenziali JAMS
ja: JAMS資格情報を入力
nb: Tast inn dine JAMS opplysninger
pl: Wprowadź swoje dane logowania JAMS
ro_ro: Introdu datele de autentificare JAMS
ru: Введите свои учетные данные JAMS
sl: Vnesite svoje podatke za JAMS
sq_al: Jepni kredencialet tuaj për te JAMS
sv: Ange dina Jams-inloggningsdata
tr: JAMS kimlik bilgilerinizi girin
zh_cn: 输入您的 JAMS 凭据
zh_tw: 輸入您的 JAMS 憑證

source: Connect
ca: Connectar
cs_cz: Připojit
de: Verbinden
de_de: Verbinden
es: Conectar
fa_ir: اتصال
fi: Yhdistä
fr: Se connecter
gl: Conectar
hu: Kapcsolódás
it_it: Connetti
ja: 接続
nb: Koble til
pl: Połącz
pt_pt: Ligar
ro_ro: Conectează
ru: Соединение
sk_sk: Pripojiť
sl: Poveži
sq_al: Lidhu
sv: Anslut
tr: Bağlan
zh_cn: 连接
zh_tw: 連線

source: Configure an existing SIP account
cs_cz: Nastavit existující účet SIP.
de: Ein vorhandenes SIP-Konto konfigurieren
de_de: Ein bestehendes SIP-Konto konfigurieren
es: Configurar una cuenta SIP existente
fa_ir: پیکربندی یک حساب SIP موجود
fi: Määritä olemassa oleva SIP-tunnus.
fr: Configurez un compte SIP existant.
gl: Configurar unha conta SIP existente
hu: Meglévő SIP-fiók beállítása
it_it: Configura un account SIP esistente
ja: 既存のSIPアカウントを構成
nb: Konfigurer en eksisterende SIP konto
pl: Konfiguruj istniejące konto SIP
ro_ro: Configurează un cont SIP existent
ru: Настройте существующую учетную запись SIP
sl: Nastavi obstoječi račun SIP
sq_al: Formësoni një llogari SIP ekzistuese
sv: Konfigurera ett befintligt SIP-konto
tr: Var olan SIP hesabını yapılandırın
zh_cn: 配置已有的 SIP 账户
zh_tw: 設定既有的 SIP 帳號

source: Server
ca: Servidor
es: Servidor
fa_ir: سرور
fi: Palvelin
fr: Serveur
gl: Servidor
hu: Kiszolgáló
ja: サーバー
nb: Tjener
pl: Serwer
pt_pt: Servidor
ru: Сервер
sl: Strežnik
sq_al: Shërbyes
tr: Sunucu
zh_cn: 服务器
zh_tw: 伺服器

source: Proxy
ar: الوكيل
bg: Прокс
ca: Intermediari
da: Stedfortræder
el: Διαμεσολαβητής
eo: Prokura servilo
fa_ir: پراکسی
fi: Välityspalvelin
fr: Serveur mandataire
hu: Meghatalmazás
ja: プロキシ
lt: Įgaliotasis serveris
nb: Mellomtjener
pl: Pełnomocnik
ru: Прокси
sl: Posredniški strežnik
sq_al: Ndërmjetës
tr: Vekil
uk: Проксі
zh_cn: 代理
zh_tw: 代理服務器

source: Create SIP account
cs_cz: Vytvořit účet SIP
de: SIP-Konto erstellen
de_de: SIP-Konto erstellen
es: Crear una cuenta SIP
fa_ir: ساخت حساب کاربری SIP
fi: Luo SIP-tunnus
fr: Créer un compte SIP
gl: Crear conta SIP
hu: SIP-fiók létrehozása
it_it: Crea un account SIP
ja: SIPアカウントを作成
nb: Opprett SIP konto
pl: Utwórz konto SIP
ro_ro: Creează un cont SIP
ru: Создать SIP aккаунт
sl: Ustvari račun SIP
sq_al: Krijoni llogari SIP
sv: Skapa SIP-konto
tr: SİP Hesabı Oluşturun
zh_cn: 创建 SIP 账户
zh_tw: 建立 SIP 帳號

source: Keyboard _Shortcuts
ca: _Dreceres de teclat
cs_cz: Klávesové _zkratky
de: Tastatur_Shortcuts
de_de: Tastaturkürzel
es: Atajos de teclado
fa_ir: میانبر‌های صفحه‌کلید
fi: Näppäimistön _pikanäppäimet
fr: Raccourci clavier
gl: Atallos de teclado
hu: _Gyorsbillentyűk
it_it: Tasti _Rapidi
ja: キーボードショートカット (_S)
nb: Tastatur-_snarveier
pl: _Skróty Klawiszowe
pt_pt: Atalho_s de teclado
ro_ro: Taste _Rapide
ru: Комбинации _клавиш
sk_sk: Klávesové _skratky
sl: Bljižnice na _tipkovnici
sq_al: _Shkurtore Tastiere
sv: Tangentbords_genvägar
tr: Klavye_Kısayolları
zh_cn: 键盘快捷键(_S)
zh_tw: 鍵盤快捷鍵(_S)

source: _About
ar: عن RING
bg: _Относно
ca: _Sobre
cs_cz: _O programu
da: _Om
de: _Über Jami
de_de: _Über
el: Σχετικά
eo: _Pri
es: _Acerca de
fa_ir: _درباره
fi: _Tietoja
fr: À _propos
gl: _Acerca de
hu: _Névjegy
it_it: _Informazioni
ja: Jami について(_A)
lt: _Apie
nb: _Om
nl_be: _Over
pl: _O
pt_pt: _Sobre
ro_ro: _Despre
ru: _О программе
sk_sk: _Informácie
sl: _O programu
sq_al: _Rreth
sv: ­_Om
tr: _Hakkında
uk: _Про програму
zh_cn: 关于(_A)
zh_tw: 關於(_A)

source: _Quit
ar: غادر
bg: _Изход
ca: _Tanca
cs_cz: _Ukončit
da: _Afslut
de: _Beenden
de_de: _Beenden
el: Έξοδος
eo: _Eliri
es: _Salir
fa_ir: _خروج
fi: _Lopeta
fr: _Quitter
gl: _Sair
hu: _Kilépés
it_it: _Esci
ja: 終了(_Q)
lt: _Išeiti
nb: Av_slutt
nl_be: Af_sluiten
pl: _Wyjdź
pt_pt: _Sair
ro_ro: _Închide
ru: _Выход
sk_sk: _Ukončiť
sl: _Izhod
sq_al: _Dil
sv: _Avsluta
tr: _Çıkış
uk: _Вихід
zh_cn: 退出(_Q)
zh_tw: 結束(_Q)

source: System
ca: Sistema
cs_cz: Systém
es: Sistema
fa_ir: سیستم
fi: Järjestelmä
fr: Système
gl: Sistema
hu: Rendszer
it_it: Sistema
ja: システム
lt: Sistema
nl_be: Systeem
pt_pt: Sistema
ro_ro: Sistem
ru: Система
sk_sk: Systém
sl: Sistem
sq_al: Sistem
tr: Düzen
zh_cn: 系统
zh_tw: 系統

source: Start application on login
ca: Obre aplicació a l'inici de sessió
cs_cz: Spouštět program po přihlášení
de: Jami automatisch starten
de_de: Jami automatisch starten.
es: Iniciar aplicación al iniciar sesión
fa_ir: راه‌اندازی برنامه در هنگام ورود به سیستم
fi: Käynnistä sovellus kirjautumisen yhteydessä
fr: Lancer Jami à l’ouverture de session
gl: Abrir aplicación no Inicio
hu: Indítása bejelentkezéskor
it_it: Avvia l'applicazione al login
ja: ログイン時にアプリを起動
lt: Paleisti programą įjungus kompiuterį
nb: Start programmet ved innlogging
nl_be: Toepassing starten bij aanmelden
pl: Uruchom aplikację przy starcie
pt_pt: Iniciar a aplicação ao autenticar-me
ro_ro: Deschide Jami la pornirea aparatului
ru: Запускать приложение при входе в систему
sk_sk: Spustiť aplikáciu pri prihlásení
sl: Zaženi aplikacijo ob prijavi
sq_al: Nise aplikacionin kur bëhet hyrja në sistem
sv: Starta programmet vid inloggning
tr: Uygulamayı girişte başlat
zh_cn: 登录时启动应用
zh_tw: 在登入時啟動應用程式
