Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

# shortcut window
source: General
cs_cz: Obecné
da: Generelt
de: Allgemein
de_de: Allgemein
fa_ir: عمومی
fi: Yleiset
fr: Général
gl: Xeral
hu: Általános
it_it: Generale
ja: 全般
lt: Bendra
nb: Generell
nl_be: Algemeen
pl: Generalne
pt_pt: Geral
ro_ro: Generale
ru: Общие
sk_sk: Všeobecné
sl: Splošno
sq_al: Të përgjithshme
sv: Allmänt
tr: Genel
zh_cn: 通用
zh_tw: 一般

# shortcut window
source: Open application menu
ca: Obre el menú de l'aplicació
cs_cz: Otevřít nabídku aplikace
de: Hauptmenü öffnen
de_de: Anwendungsmenü öffnen
es: Abrir menú de aplicación
fa_ir: منوی برنامه را باز کنید
fi: Avaa sovellusvalikko
fr: Ouvrir le menu de l'application
gl: Abrir menú da aplicación
hu: Alkalmazás menü megnyitása
it_it: Apri il menu dell'applicazione
ja: アプリケーションメニューを開く
lt: Atverti programos meniu
nb: Åpne programmeny
pl: Otwórz menu aplikacji
pt_pt: Abrir menu da aplicação
ro_ro: Deschide opțiunile programului
ru: Открыть меню приложения
sk_sk: Otvoriť aplikačné menu
sl: Odpri meni aplikacije
sq_al: Hapni menu aplikacionesh
sv: Öppna programmenyn
tr: Uygulama menüsünü aç
zh_cn: 打开应用程序菜单
zh_tw: 開啟應用程式選單

# shortcut window
source: Open account list
ca: Obre la llista de comptes
cs_cz: Otevřít seznam účtů
de: Kontenliste öffnen
de_de: Kontenliste öffnen
es: Abrir listado de cuentas
fa_ir: فهرست حساب کاربری را باز کنید
fi: Avaa tunnusluettelo
fr: Ouvrir la liste des comptes
gl: Abrir lista de contas
hu: Fióklista megnyitása
it_it: Apri l'elenco degli account
ja: アカウント一覧を表示
lt: Atverti paskyrų sąrašą
nb: Åpne kontoliste
pl: Otwórz listę kont
pt_pt: Abrir lista de contas
ro_ro: Deschide lista de conturi
ru: Открыть список учётных записей
sk_sk: Otvoriť zoznam účtov
sl: Odpri seznam računov
sq_al: Hapni listë llogarish
sv: Öppna kontolistan
tr: Hesap listesini aç
zh_cn: 打开账户列表
zh_tw: 開啟帳號清單

# shortcut window
source: Select search bar
ca: Selecciona barra de búsqueda
cs_cz: Vybrat vyhledávací lištu
de: Suchleiste auswählen
de_de: Suchleiste auswählen
es: Seleccionar barra de búsqueda
fa_ir: انتخاب نوار جستجو
fi: Valitse hakupalkki
fr: Choisissez la barre de recherche
gl: Seleccionar barra de búsqueda
hu: Keresősáv kiválasztása
it_it: Seleziona la barra di ricerca
ja: 検索欄を選択
nb: Velg søkestripe
pl: Zaznacz pasek wyszukiwania
pt_pt: Selecionar barra de pesquisa
ro_ro: Clic în spațiul de căutare
ru: Выбрать панель поиска
sk_sk: Zvoliť vyhľadávací panel
sl: Izberi iskalno vrstico
sq_al: Përzgjidhni shtyllë kërkimesh
sv: Välj sökfält
tr: Arama çubuğunu seç
zh_cn: 选择搜索栏
zh_tw: 選取搜尋列

# shortcut window
source: Focus the list of conversations
ca: Mostra la llista de converses
cs_cz: Přepnout na seznam konverzací
de: Konversationsliste fokusieren
de_de: Die Liste der Gespräche fokussieren
es: Enfocar listado de conversaciones
fa_ir: تمرکز روی لیست گفتگو‌ها
fi: Kohdista keskustelujen luettelo
fr: Allez sur la liste des conversations
gl: Foco na lista de conversas
hu: Beszélgetéslista összpontosítása
it_it: Mostra l'elenco delle conversazioni
ja: 会話の一覧に注目
nb: Sett fokus på listen over samtaler
pl: Przejdź do listy konwersacji
pt_pt: Focar a lista de conversações
ro_ro: Arată lista conversațiilor
ru: Перейти к списку разговоров
sk_sk: Zamerať na zoznam konverzácií
sl: Fokusiraj seznam pogovorov
sq_al: Përqendrohu te lista e bisedave
sv: Fokusera konversationslistan
tr: Konuşma listesine odaklan
zh_cn: 聚焦会话列表
zh_tw: 將焦點置於對話清單

# shortcut window
source: Focus the list pending requests
ca: Mostra la llista de peticions pendents
cs_cz: Přepnout na seznam čekajících žádostí
de: Liste der ausstehenden Anfragen fokusieren
de_de: Die Liste der ausstehenden Anfragen fokussieren
es: Enfocar listado de peticiones pendientes
fa_ir: تمرکز روی لیست درخواست‌های در‌انتظار
fi: Keskitä luettelo odottaviin pyyntöihin
fr: Allez sur la liste des invitations en attente
gl: Foco na lista de solicitudes pendentes
hu: Összpontosítson a lista függőben lévő kéréseikre
it_it: Mostra l'elenco delle richieste in sospeso
ja: 保留中の着信一覧に注目
nb: Fokuser på listen over utestående henvendelser
pl: Przejdź do listy oczekujących zaproszeń
pt_pt: Focar a lista de pedidos pendentes
ro_ro: Arată lista cererilor în așteptare
ru: Перейти к списку запросов на добавление в контакты
sk_sk: Zamerať na zoznam čakajúcich žiadostí
sl: Fokusiraj seznam čakajočih zahtevkov
sq_al: Përqendrohu te lista e kërkesave pezull
sv: Fokusera listan över väntande förfrågningar
tr: Bekleyen isteklere odaklan
zh_cn: 关注列表中的待处理请求
zh_tw: 將焦點置於擱置中的請求清單

# shortcut window
source: Toggle fullscreen
ca: Pantalla completa
cs_cz: Přepnout zobrazení na celou obrazovku
de: Vollbildmodus umschalten
de_de: Vollbild umschalten
es: Cambiar a pantalla completa
fa_ir: تغییر وضعیت تمام‌صفحه
fi: Koko näyttö käyttöön/pois käytöstä
fr: Passer en plein écran
gl: Mudar a pantalla completa
hu: Teljes képernyős nézet be-/kikapcsolása
it_it: Attiva/Disattiva schermo intero
ja: 全画面表示・解除
lt: Perjungti visą ekraną
nb: Full skjerm på/av
pl: Włącz/wyłącz pełny ekran
pt_pt: Alternar ecrã inteiro
ro_ro: Act/Dez Pe tot ecranul
ru: Включить/выключить полноэкранный режим
sk_sk: Prepnúť zobrazenie na celú obrazovku
sl: Preklopi celozaslonski način
sq_al: Kalo/Dil nga Sa Krejt Ekrani
sv: Helskärm av/på
tr: Tam ekran modunu açın/kapayın
zh_cn: 全屏切换
zh_tw: 切換全螢幕

# shortcut window
source: Conversations
ca: Converses
cs_cz: Konverzace
da: Samtaler
de: Unterhaltungen
de_de: Gespräche
es: Conversaciones
fa_ir: گفتگو‌ها
fi: Keskustelu
gl: Conversas
hu: Beszélgetések
it_it: Conversazioni
ja: 会話
lt: Pokalbiai
nb: Samtaler
nl_be: Gesprekken
pl: Rozmowy
pt_pt: Conversas
ro_ro: Conversații
ru: Разговоры
sk_sk: Konverzácie
sl: Pogovori
sq_al: Biseda
sv: Konversationer
tr: Konuşmalar
zh_cn: 会话
zh_tw: 對話

# shortcut window
source: Start a video call
ca: Comença una videotrucada
cs_cz: Uskutečnit video hovor
da: Start et videoopkald
de: Videoanruf starten
de_de: Einen Videoanruf beginnen
es: Iniciar una videollamada
fa_ir: شروع یک تماس ویدیویی
fi: Aloita videopuhelu
fr: Démarrer un appel vidéo
gl: Iniciar unha chamada de vídeo
hu: Videohívás indítása
it_it: Avvia una videochiamata
ja: ビデオ通話を開始
lt: Pradėti vaizdo skambutį
nb: Start en videosamtale
nl_be: Start een video-oproep
pl: Rozpocznij rozmowę wideo
pt_pt: Iniciar uma chamada de vídeo
ro_ro: Începe un apel video
ru: Сделать видеозвонок
sk_sk: Začať video hovor
sl: Začni video klic
sq_al: Filloni një thirrje video
sv: Starta ett videosamtal
tr: Görüntülü arama başlat
zh_cn: 发起视频通话
zh_tw: 開始視訊通話

# shortcut window
source: Start an audio call
ca: Comença una trucada de veu.
cs_cz: Uskutečnit audio hovor
da: Start et opkald
de: Audioanruf starten
de_de: Einen Audioanruf beginnen
es: Iniciar una llamada de audio
fa_ir: شروع یک تماس صوتی
fi: Aloita äänipuhelu
fr: Démarrer un appel audio
gl: Iniciar unha chamada de audio
hu: Hanghívás indítása
it_it: Avvia chiamata vocale
ja: 音声通話を開始
lt: Pradėti garso skambutį
nb: Start en lydsamtale
nl_be: Start een audio-oproep
pl: Rozpocznij połączenie głosowe
pt_pt: Iniciar uma chamada de áudio
ro_ro: Începe un apel vocal
ru: Сделать аудиозвонок
sk_sk: Začať audio hovor
sl: Začni z zvočnim klicem
sq_al: Filloni një thirrje audio
sv: Starta ett röstsamtal
tr: Sesli arama başlat
zh_cn: 发起语音通话
zh_tw: 開始音訊通話

# shortcut window
source: Clear history
ca: Neteja historial
cs_cz: Vymazat historii
da: Ryd historiken
de: Verlauf leeren
de_de: Verlauf löschen
es: Limpiar historial
fa_ir: پاک‌سازی تاریخچه
fi: Tyhjennä historia
fr: Effacer l'historique
gl: Eliminar historial
hu: Előzmények törlése
it_it: Elimina cronologia
ja: 履歴をクリア
lt: Išvalyti istoriją
nb: Slett historikk
nl_be: Geschiedenis wissen
pl: Wyczyść historię
pt_pt: Limpar histórico
ro_ro: Șterge cronologia
ru: Очистить историю
sk_sk: Vymazať históriu
sl: Pobriši zgodovino
sq_al: Spastroje historikun
sv: Rensa historik
tr: Geçmişi temizle
zh_cn: 清除历史记录
zh_tw: 清除記錄

# shortcut window
source: Add conversation
ca: Afegir conversa
cs_cz: Přidat konverzaci
de: Konversation hinzufügen
de_de: Unterhaltung hinzufügen
es: Añadir conversación
fa_ir: افزودن گفتگو
fi: Lisää keskusteluun
fr: Ajouter la conversation
gl: Engadir conversa
hu: Csevegés hozzáadása
it_it: Aggiungi conversazione
ja: 会話を追加
nb: Legg til samtale
pl: Dodaj rozmowę
pt_pt: Adicionar conversação
ro_ro: Adaugă conversația
ru: Добавить диалог
sk_sk: Pridať konverzáciu
sl: Dodaj pogovor
sq_al: Shtoni bisedë
sv: Lägg till konversation
tr: Konuşma ekle
zh_cn: 添加会话
zh_tw: 新增對話

# shortcut window
source: Remove conversation
ca: Esborra conversa
cs_cz: Odstranit konverzaci
de: Konversation entfernen
de_de: Entferne Gespräch
es: Eliminar conversación
fa_ir: حذف گفتگو
fi: Poista keskustelu
fr: Supprimer la conversation
gl: Eliminar conversa
hu: Beszélgetés törlése
it_it: Rimuovi conversazione
ja: 会話を削除
nb: Fjern samtale
pl: Usuń rozmowę
pt_pt: Remover conversação
ro_ro: Șterge conversația
ru: Удалить диалог
sk_sk: Odstrániť konverzáciu
sl: Odstrani pogovor
sq_al: Hiqe bisedën
sv: Ta bort konversation
tr: Konuşma sil
zh_cn: 移除会话
zh_tw: 移除對話

# shortcut window
source: Block contact
ca: Bloqueja el contacte
cs_cz: Blokovat spojení
da: Bloker kontakt
de: Kontakt blockieren
de_de: Kontakt blockieren
es: Bloquear contacto
fa_ir: مسدودسازی مخاطب
fi: Estä yhteystieto
fr: Bloquer le contact
gl: Bloquear contacto
hu: Kapcsolat letiltása
it_it: Blocca il contatto
ja: 連絡先をブロック
lt: Užblokuoti adresatą
nb: Blokker kontakt
nl_be: Contact blokkeren
pl: Blokuj kontakt
pt_pt: Bloquear contacto
ro_ro: Blochează contactul
ru: Заблокировать контакт
sk_sk: Zablokovať kontakt
sl: Blokiraj stik
sq_al: Bllokojeni kontaktin
sv: Blockera kontakt
tr: Kişiyi engelle
zh_cn: 屏蔽联系人
zh_tw: 阻擋連絡人

# shortcut window
source: Unblock contact
ca: Desbloca contacte
cs_cz: Odblokovat kontakt
de: Kontakt entsperren
de_de: Kontakt entblocken
es: Desbloquear contacto
fa_ir: رفع مسدودی مخاطب
fi: Poista kontaktin esto
fr: Débloquer un contact
gl: Desbloquear contacto
hu: Kapcsolat letiltás feloldása
it_it: Sblocca il contatto
ja: 連絡先の拒否を解除
lt: Atblokuoti adresatą
nb: Fjern kontaktblokkering
pl: Odblokuj kontakt
pt_pt: Desbloquear contacto
ro_ro: Deblochează contactul
ru: Разблокировать контакт
sk_sk: Odblokovať kontakt
sl: Odblokiraj stik
sq_al: Zhbllokoje kontaktin
sv: Avblockera kontakt
tr: Kişinin engelini kaldır
zh_cn: 取消屏蔽联系人
zh_tw: 取消封鎖聯絡人

# shortcut window
source: Copy contact name
ca: Copia nom del contacte
cs_cz: Kopírovat jméno kontaktu
de: Kontaktname kopieren
de_de: Kontaktname kopieren
es: Copiar nombre de contacto
fa_ir: کپی نام مخاطب
fi: Kopioi yhteyshenkilön nimi
fr: Copiez le nom du contact
gl: Copiar nome do contacto
hu: Kapcsolati név másolása
it_it: Copia il nome del contatto
ja: 連絡先名を複製
lt: Kopijuoti adresato vardą
nb: Kopier kontaktnavn
pl: Skopiuj nazwę kontaktu
pt_pt: Copiar nome do contacto
ro_ro: Copiază numele contactului
ru: Скопировать имя контакта
sk_sk: Skopírovať meno kontaktu
sl: Kopiraj ime stika
sq_al: Kopjo emër kontakti
sv: Kopiera kontaktnamn
tr: Kişi adını kopyala
zh_cn: 复制联系人名称
zh_tw: 複製聯絡人姓名

# shortcut window
source: Call
ca: Trucada
cs_cz: Volat
da: Ring op
de: Anruf
de_de: Anrufen
es: Llamar
fa_ir: برقراری تماس
fi: Soita
fr: Appeler
gl: Chamar
hu: Hívás
it_it: Chiamata
ja: 通話
lt: Skambutis
nb: Ring
nl_be: Oproep
pl: Dzwoń
pt_pt: Chamar
ro_ro: Apel
ru: Звонок
sk_sk: Volať
sl: Kliči
sq_al: Thirre
sv: Samtal
tr: Ara
zh_cn: 通话
zh_tw: 通話

# shortcut window
source: Accept call
ca: Accepta trucada
cs_cz: Přijmout hovor
de: Anruf annehmen
de_de: Anruf annehmen
es: Aceptar llamada
fa_ir: قبول تماس
fi: Hyväksy puhelu
fr: Prendre l'appel
gl: Aceptar chamada
hu: Hívás fogadása
it_it: Accetta la chiamata
ja: 着信を受ける
nb: Ta imot samtale
pl: Zaakceptuj rozmowę
pt_pt: Aceitar chamada
ro_ro: Acceptă apelul
ru: Принять звонок
sk_sk: Prijať hovor
sl: Sprejmi klic
sq_al: Pranoje thirrjen
sv: Acceptera samtal
tr: Aramayı kabul et
zh_cn: 接听通话
zh_tw: 接聽通話

# shortcut window
source: Decline call
ca: Rebutja trucada
cs_cz: Odmítnout hovor
de: Anruf ablehnen
de_de: Anruf ablehnen
es: Rechazar llamada
fa_ir: رد کردن تماس
fi: Hylkää puhelu
fr: Refuser l'appel
gl: Rexeitar chamada
hu: Hívás elutasítása
it_it: Rifiuta la chiamata
ja: 着信を辞退
nb: Avvis samtale
pl: Odrzuć rozmowę
pt_pt: Rejeitar chamada
ro_ro: Refuză apelul
ru: Отклонить звонок
sk_sk: Odmietnuť hovor
sl: Zavrni klic
sq_al: Hidhe tej thirrjen
sv: Neka samtal
tr: Aramayı reddet
zh_cn: 拒接通话
zh_tw: 拒絕通話

# shortcut window
source: Settings
ca: Opcions
cs_cz: Nastavení
da: Indstillinger
de: Einstellungen
de_de: Einstellungen
es: Configuración
fa_ir: تنظیمات
fi: Asetukset
fr: Paramètres
gl: Axustes
hu: Beállítások
it_it: Impostazioni
ja: 設定
lt: Nustatymai
nb: Innstillinger
nl_be: Instellingen
pl: Ustawienia
pt_pt: Configurações
ro_ro: Reglări
ru: Настройки
sk_sk: Nastavenie
sl: Nastavitve
sq_al: Rregullime
sv: Inställningar
tr: Ayarlar
zh_cn: 设置
zh_tw: 設定

# shortcut window
source: Open/Close settings page
ca: Obre/Tanca pàgina de preferències
cs_cz: Otevřít/Zavřít stránku s nastavením
de: Einstellungen öffnen/schließen
de_de: Einstellungen öffnen/schließen
es: Abrir/Cerrar página de configuración
fa_ir: صفحه تنظیمات را باز/بسته کنید
fi: Avaa/sulje asetussivu
fr: Ouvrir / Fermer la page des paramètres
gl: Abrir/Pechar páxina de axustes
hu: Beállítások lap megnyitása/bezárása
it_it: Apri/Chiudi la pagina delle impostazioni
ja: 設定画面を開く・閉じる
lt: Atverti/Užverti nustatymų puslapį
nb: Åpne/lukk oppsettside
pl: Otwórz/Zamknij stronę ustawień
pt_pt: Abri / fechar página de configurações
ro_ro: Deschide/Închide pagina Reglări
ru: Открыть/Закрыть настройки
sk_sk: Otvoriť/Zatvoriť nastavenia
sl: Odpri/zapri nastavitveno stran
sq_al: Hap/Mbyll faqe rregullimesh
sv: Öppna/Stäng inställningssidan
tr: Ayarlar sayfasını Aç/Kapat
zh_cn: 打开/关闭设置页
zh_tw: 開啟／關閉設定頁面

# shortcut window
source: Open general settings
ca: Obre preferències generals
cs_cz: Otevřít obecná nastavení
de: Haupteinstellungen öffnen
de_de: Öffne Allgemeine Einstellungen
es: Abrir configuración general
fa_ir: باز کنید تنظیمات کلی
fi: Avaa yleiset asetukset
fr: Ouvrir les paramètres généraux
gl: Abrir axustes xerais
hu: Általános beállítások megnyitása
it_it: Apri le impostazioni generali
ja: 一般設定を開く
lt: Atverti bendrus nustatymus
nb: Åpne generelt oppsett
pl: Otwórz ogólne ustawienia
pt_pt: Abrir configurações gerais
ro_ro: Deschide reglările generale
ru: Открыть общие настройки
sk_sk: Otvoriť všeobecné nastavenia
sl: Odpri splošne nastavitve
sq_al: Hap rregullimet e përgjithshme
sv: Öppna de allmänna inställningarna
tr: Genel ayarları aç
zh_cn: 打开常规设置
zh_tw: 開啟一般設定

# shortcut window
source: Open media settings
ca: Obre preferències de mitjans
cs_cz: Otevřít nastavení médií
de: Medieneinstellungen öffnen
de_de: Öffne Medien Einstellungen
es: Abrir configuración de medios
fa_ir: باز کنید تنظیمات رسانه
fi: Avaa media-asetukset
fr: Ouvrir les paramètres des médias
gl: Abrir axustes multimedia
hu: Média beállítások megnyitása
it_it: Apri le impostazioni multimediali
ja: 映像設定を開く
lt: Atverti medijos nustatymus
nb: Åpne medieoppsett
pl: Otwórz ustawienia multimedialne
pt_pt: Abrir configurações de média
ro_ro: Deschide reglările media
ru: Открыть медиа настройки
sk_sk: Otvoriť nastavenia médií
sl: Odpri nastavitve medijev
sq_al: Hap rregullime mediash
sv: Öppna mediainställningarna
tr: Medya ayarlarını aç
zh_cn: 打开媒体设置
zh_tw: 開啟媒體設定

# shortcut window
source: Open account settings
ca: Obre preferències del compte
cs_cz: Otevřít nastavení účtu
de: Kontoeinstellungen öffnen
de_de: Öffne Konten Einstellungen
es: Abrir configuración de cuenta
fa_ir: باز کنید تنظیمات حساب کاربری
fi: Avaa Tilin asetukset
fr: Ouvrir les paramètres du compte
gl: Abrir axustes da conta
hu: Fiókbeállítások megnyitása
it_it: Apri le impostazioni dell'account
ja: アカウント設定を開く
lt: Atverti paskyros nustatymus
nb: Åpne kontooppsett
pl: Otwórz ustawienia konta
pt_pt: Abrir configurações da conta
ro_ro: Deschide reglările contului
ru: Открыть настройки учётной записи
sk_sk: Otvoriť nastavenia účtu
sl: Odpri nastavitve računa
sq_al: Hap rregullime llogarie
sv: Öppna kontoinställningarna
tr: Hesap ayarlarını aç
zh_cn: 打开账户设置
zh_tw: 開啟帳號設定

# shortcut window
source: Chat view
ca: Vista de xat
cs_cz: Zobrazení zpráv
de: Chat-Ansicht
de_de: Chat
es: Vista de chat
fa_ir: نمای گفتگو
fi: Keskustelunäkymä
fr: Clavardage
gl: Vista de conversa
hu: Csevegés nézet
it_it: Vista chat
ja: チャットの表示
nb: Meldingsvisning
pl: Widok czatu
pt_pt: Vista de conversa
ro_ro: Discuție
ru: Просмотр чата
sk_sk: Chat
sl: Prikaz klepeta
sq_al: Pamje fjalosje
sv: Chattvy
tr: Sohbet görünümü
zh_cn: 聊天界面
zh_tw: 聊天檢視

# shortcut window
source: Write on a new line
ca: Escriu en una nova línia
cs_cz: Psát na novou řádku
de: In neuer Zeile schreiben
de_de: Auf einer neuen Zeile schreiben
es: Escribir en una nueva línea
fa_ir: نوشتن در یک خط جدید
fi: Kirjoita uudelle riville
fr: Écrire sur une nouvelle ligne
gl: Escribir nunha nova liña
hu: Új sorban írás
it_it: Scrivi su una nuova riga
ja: 新しい行に書き込む
nb: Skriv på en ny linje
pl: Pisz w nowej linii
pt_pt: Escrever numa nova linha
ro_ro: Scrie pe un rînd nou
ru: Написать в новой строке
sk_sk: Napísať na nový riadok
sl: Piši v novo vrstico
sq_al: Shkruani një rresht të ri
sv: Skriv på en ny rad
tr: Yeni bir satırda yazın
zh_cn: 换行
zh_tw: 在新的一行上撰寫

source: Menu
ar: قائمة (menu)
bg: Меню
ca: Menú
cs_cz: Nabídka
de: Menü
de_de: Menü
el: Μενού
eo: Menuo
es: Menú
fa_ir: منو
fi: Valikko
gl: Menú
hu: Menü
ja: メニュー
lt: Meniu
nb: Meny
ro_ro: Opțiuni
ru: Меню
sl: Meni
sv: Meny
tr: Menü
uk: Меню
zh_cn: 菜单
zh_tw: 選單

source: General
ar: عام
bg: Общи
cs_cz: Obecné
da: Generelt
de: Allgemein
de_de: Allgemein
el: Γενικά
eo: Ĝenerala
fa_ir: همگانی
fi: Yleiset
fr: Général
gl: Xeral
hu: Általános
it_it: Generale
ja: 全般
lt: Bendra
nb: Generelt
nl_be: Algemeen
pl: Generalne
pt_pt: Geral
ro_ro: Generale
ru: Общие
sk_sk: Všeobecné
sl: Splošno
sq_al: Të përgjithshme
sv: Allmänt
tr: Genel
uk: Головні
zh_cn: 通用
zh_tw: 一般

source: Media
ar: ميديا
bg: Звук и видео
ca: Mitjans
cs_cz: Média
da: Medier
de: Medium
el: Μέσα
eo: Aŭdvidaĵo
es: Medios
fa_ir: رسانه
fr: Médias
gl: Multimedia
hu: Média
ja: メディア
lt: Medija
pl: Multimedia
pt_pt: Média
ru: Медиа
sk_sk: Médiá
sl: Mediji
tr: Ortam
uk: Медіа
zh_cn: 媒体
zh_tw: 媒體

source: Plugin
cs_cz: Zásuvný modul
es: Complemento
fa_ir: افزونه
fi: Lisäosa
fr: Module d'extension
hu: Beépülő modul
ja: 追加機能
nb: Programvareutvidelse
pl: Wtyczka
ro_ro: Extensie
ru: Дополнение
sl: Vtičnik
sq_al: Shtojcë
sv: Insticksmodul
tr: Eklenti
zh_cn: 插件
zh_tw: 外掛程式

source: Account
bg: Акаунт
ca: Compte
cs_cz: Účet
da: Konto
de: Konto
de_de: Konto
el: Λογαριασμός
eo: Konto
es: Cuenta
fa_ir: حساب کاربری
fi: Tunnus
fr: Compte
gl: Conta
hu: Fiók
ja: アカウント
lt: Paskyra
nb: Konto
pl: Konto
pt_pt: Conta
ro_ro: Cont
ru: Аккаунт
sk_sk: Účet
sl: Račun
sq_al: Llogari
sv: Konto
tr: Hesap
uk: Аккаунт
zh_cn: 账户
zh_tw: 帳號

source: Settings
ar: إعدادات
bg: Настройки
ca: Opcions
cs_cz: Nastavení
da: Indstillinger
de: Einstellungen
de_de: Einstellungen
el: Ρυθμίσεις
eo: Agordoj
es: Configuración
fa_ir: تنظیمات
fi: Asetukset
fr: Paramètres
gl: Axuste
hu: Beállítások
it_it: Impostazioni
ja: 設定
lt: Nustatymai
nb: Innstillinger
nl_be: Instellingen
pl: Ustawienia
pt_pt: Configurações
ro_ro: Reglări
ru: Настройки
sk_sk: Nastavenia
sl: Nastavitve
sq_al: Rregullime
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_cn: 设置
zh_tw: 設定

source: Conversations
ar: محادثات
bg: Разговори
ca: Converses
cs_cz: Konverzace
da: Samtaler
de: Unterhaltungen
de_de: Gespräche
el: Συνομιλίες
eo: Konversacioj
es: Conversaciones
fa_ir: گفتگو‌ها
fi: Keskustelu
gl: Conversas
hu: Beszélgetések
it_it: Conversazioni
ja: 会話
lt: Pokalbiai
nb: Samtaler
nl_be: Gesprekken
pl: Rozmowy
pt_pt: Conversas
ro_ro: Conversații
ru: Разговоры
sk_sk: Konverzácie
sl: Pogovori
sq_al: Biseda
sv: Konversationer
tr: Konuşmalar
uk: Групові чати
zh_cn: 会话
zh_tw: 對話

source: Contact requests
bg: Заявки за нови контакти
ca: Peticions de contacte
cs_cz: Žádosti o kontakt
da: Kontaktforespørgsler
de: Kontaktanfragen
de_de: Kontaktanfragen
el: Αιτήματα επαφών
es: Solicitudes de contacto
fa_ir: درخواست‌های تماس
fi: Yhteyspyynnöt
fr: Invitations
gl: Solicitudes de contacto
hu: Kapcsolatkérelmek
it_it: Richieste di contatto
ja: 連絡先の要求
lt: Adresato užklausos
nb: Kontaktforespørsler
nl_be: Contactverzoeken
pl: Zaproszenia
pt_pt: Solicitações de contactos
ro_ro: Cereri de contact
ru: Запросы на добавление в контакты
sk_sk: Žiadosti o spojenie
sl: Zahtevki za stik
sq_al: Kërkesa kontakti
sv: Kontaktförfrågningar
tr: İletişim istekleri
zh_cn: 联系人请求
zh_tw: 加好友請求

source: Account migration required
ca: Migració de compte requerida
cs_cz: Je potřeba převést účet.
da: Konto-migrering påkrævet
de: Kontomigration erforderlich
de_de: Konto-Migration erforderlich
el: Απαιτείται ενοποίηση λογαριασμού
eo: Konta migrigo bezonata
es: Se necesita la migración de la cuenta
fa_ir: نیاز به جابجایی حساب کاربری
fi: Vaaditaan tunnuksen siirtoa
fr: Migration de compte nécessaire
gl: Solicitada migración da conta
hu: Fiók áttelepítés szükséges
it_it: Migrazione account richiesta
ja: アカウントの移行が必要です
lt: Reikalingas paskyros perkėlimas
nb: Krever kontooverføring
nl_be: Accountmigratie vereist
pl: Wymagane przeniesienie konta
pt_pt: Necessário migrar a conta
ro_ro: E necesar transferul contului
ru: Необходим перенос аккаунта
sk_sk: Je vyžadovaná migrácia účtu
sl: Potrebna je selitev računa
sq_al: Lyp migrim llogarie
sv: Kontomigrering krävs
tr: Hesap göçü gerekli
zh_cn: 需要账户迁移
zh_tw: 需要帳號遷移

source: This account is malformed, please enter your password
ca: Aquest compte és defectuós, inseriu la vostra contrasenya
cs_cz: Tento účet je poškozen. Zadejte, prosím, své heslo
da: Kontoen er forkert udformet - indtast venligst din adgangskode
de: Dieses Konto ist fehlerhaft, bitte Passwort eingeben
de_de: Dieses Konto ist beschädigt, geben Sie das Passwort ein
es: Esta cuenta tiene un formato incorrecto, introduzca su contraseña
fa_ir: این حساب کاربری نادرست می باشد. لطفا گذرواژه خود را وارد کنید
fi: Tämä tunnus on väärin muotoiltu, anna salasanasi
fr: Ce compte est inconsistant, veuillez entrer votre mot de passe
gl: Esta conta non está ben configurada, escribe o contrasinal
hu: Ez a fiók meghibásodott, kérjük, adja meg a jelszavát
it_it: Questo account non è corretto, inserisci la tua password
ja: アカウントに何かしらの不備があります。暗証語を入力してください。
lt: Ši paskyra yra netaisyklinga, įveskite savo slaptažodį
nb: Denne kontoen er ugyldig, vær så snill å skriv inn ditt passord
nl_be: Deze account is beschadigd, geef uw wachtwoord in
pl: To konto jest niepoprawne, proszę wprowadź swoje hasło
pt_pt: Esta conta está incorreta, introduza a sua palavra-chave
ro_ro: Acest cont este incorect. Introdu parola ta.
ru: Данный аккаунт имеет некорректный формат. Пожалуйста, введите ваш пароль
sk_sk: Tento účet je nesprávne konfigurovaný, zadajte vaše heslo
sl: Ta račun je napačno oblikovan. Vnesite geslo
sq_al: Kjo llogari është e keqformuar, ju lutemi, jepni fjalëkalimin tuaj
sv: Detta konto är felaktigt, ange ditt lösenord
tr: Bu hesap kusurlu, lütfen parolanızı girin
zh_cn: 该账户格式不正确，请输入密码
zh_tw: 這個帳號格式錯誤，請輸入您的密碼

source: Alias
ar: الاسم المستعار
bg: Псевдоним
ca: Àlies
cs_cz: Přezdívka
el: Ψευδώνυμο
eo: Kaŝnomo
fa_ir: نام مستعار
fi: Lempinimi
fr: Nom du compte
hu: Álnév
ja: 別名
lt: Slapyvardis
pt_pt: Apelido
ru: Псевдоним
sl: Vzdevek
tr: Takma ad
uk: Додаткове ім’я
zh_cn: 别名
zh_tw: 別名
