Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Keep Jami active when window is closed.
ca: Manté Jami actiu al tancar la finestra.
cs_cz: Nechat Jami aktivní po zavření okna
de: Jami aktiv lassen, wenn das Fenster geschlossen ist.
de_de: Jami eingeschaltet lassen, wenn das Fenster geschlossen wird.
es: Mantener a Jami activo cuando la ventana esté cerrada.
fa_ir: با بستن پنجره، جمی را فعال نگه دار.
fi: Pidä Jami aktiivisena kun ikkuna on suljettu.
fr: Conserver Jami en fonctionnement lorsque la fenêtre est fermée
gl: Manter Jami activa cando se pecha a ventá.
hu: Tartsa futva a Jami-t, amikor az ablak bezáródik
it_it: Mantieni Jami attivo quando la finestra è chiusa.
ja: ウィンドウを閉じても Jami を有効なままにする
nb: Hold Jami aktiv når vinduet er lukket.
pl: Utrzymaj Jami aktywne kiedy okno jest zamknięte.
ro_ro: Menține Jami activ dacă îi închizi fereastra.
ru: Держать Jami активным при закрытии окна программы
sk_sk: Ponechať Jami aktívne aj po zatvorení okna.
sl: Ohrani Jami aktiven, kadar je okno zaprto.
sq_al: Mbaje Jami-n aktiv, kur mbyllet dritarja.
sv: Håll Jami igång när fönstret stängs.
tr: Pencere kapalıyken Jami'yi etkin tutun.
zh_cn: 窗口关闭时保持 Jami 的活跃状态
zh_tw: 在視窗關閉時讓 Jami 保持活躍狀態。

source: Bring Jami to the foreground on incoming calls
ca: Mostra Jami en primer pla al rebre una trucada
cs_cz: Při příchozích hovorech přenést okno Jami do popředí.
de: Eingehender Anruf automatisch im Vordergrund
de_de: Bei eingehenden Anrufen in den Vordergrund holen
es: Traer a Jami a primer plano en llamadas entrantes
fa_ir: انتقال جمی به پیش‌زمینه در تماس‌های دریافتی
fi: Tuo Jami etualalle saapuvissa puheluissa
fr: Ramener Jami à l’avant-plan en cas d’appel entrant
gl: Traer Jami á fronte cando entre unha chamada
hu: Hozd Jami-t a bejövő hívások előtérbe
it_it: Porta Jami in primo piano sulle chiamate in arrivo
ja: 着信時に Jami を最前面に表示
lt: Gaunant skambučius, rodyti Jami priekiniame plane
nb: Ta Ring i forgrunnen når noen ringer
nl_be: Jami naar voorgrond brengen bij inkomende oproepen
pl: Przenieś Jami na pierwszy plan przy połączeniach przychodzących
pt_pt: Trazer o Jami para o primeiro plano ao receber chamadas
ro_ro: Adu Jami în prim-plan la apelurile primite
ru: Выводить Jami на передний план при входящих звонках
sk_sk: Premiestniť Jami do popredia, ak prichádza hovor
sl: Ob dohodnem klicu postavi Jami v ospredje
sq_al: Sille Jami-n përpara për thirrje ardhëse
sv: Ta fram Jami till förgrunden vid inkommande samtal
tr: Gelen aramalarda Jami'yi ön plana çıkar.
zh_cn: 来电时将 Jami 切换到前台
zh_tw: 有來電時將 Jami 帶到前景

source: Notifications
ca: Notificacions
cs_cz: Oznámení
de: Benachrichtigungen
de_de: Benachrichtigungen
es: Notificaciones
fa_ir: اعلان‌ها
fi: Ilmoitukset
gl: Notificacións
hu: Értesítések
it_it: Notifiche
ja: 通知
lt: Pranešimai
nb: Varsler
nl_be: Meldingen
pl: Powiadomienia
pt_pt: Notificações
ro_ro: Notificări
ru: Уведомления
sk_sk: Upozornenia
sl: Obveščanje
sq_al: Njoftime
sv: Aviseringar
tr: Bildirimler
zh_cn: 通知
zh_tw: 通知

source: Enable notifications for incoming calls
ca: Habilita notificacions per a trucades entrants
cs_cz: Povolit upozornění na příchozí hovory
de: Erlaube Benachrichtigungen für eingehende Anrufe
de_de: Benachrichtigungen für eingehende Anrufe aktivieren
es: Habilitar notificaciones para llamadas entrantes.
fa_ir: فعال‌سازی اعلان‌ها را برای تماس‌های دریافتی
fi: Ota ilmoitukset käyttöön saapuville puheluille
fr: Activer les notifications sur appels entrants
gl: Activar notificacións para chamadas entrantes
hu: Értesítések engedélyezése a bejövő hívásokhoz
it_it: Abilita le notifiche per le chiamate in arrivo
ja: 着信の通知を有効化
lt: Įjungti pranešimus gaunamiesiems skambučiams
nb: Aktiver varsler for innkommende samtaler
nl_be: Meldingen inschakelen voor inkomende oproepen
pl: Zezwól na powiadomienia dla połączeń przychodzących.
pt_pt: Ativar notificações para chamadas recebidas
ro_ro: Activează notificările pentru apelurile primite
ru: Включить уведомления о входящих звонках.
sk_sk: Zapnúť upozornenia na prichádzajúce hovory
sl: Vklopi obveščanje o dohodnih klicih
sq_al: Aktivizo njoftimet për thirrje ardhëse
sv: Aktivera avisering för inkommande samtal
tr: Gelen çağrılar için bildirimleri etkinleştir.
zh_cn: 启用来电通知
zh_tw: 啟用來電通知

source: Enable notifications for pending requests
ca: Habilita notificacions per a peticions pendents
cs_cz: Povolit upozornění na čekající žádosti
de: Erlaube Benachrichtigungen für wartende Anrufe
de_de: Benachrichtigung für eingehende Nachfragen einschalten
es: Activar notificaciones para solicitudes pendientes
fa_ir: فعال‌سازی اعلان‌ها برای تماس‌های در انتظار
fi: Ota ilmoitukset käyttöön odottaviin pyyntöihin
fr: Activer les notifications pour les invitations en attente
gl: Activar notificacións para solicitudes pendentes
hu: Értesítések engedélyezése függőben lévő kérések esetén
it_it: Abilita le notifiche per le richieste in sospeso
ja: 要求を保留している旨の通知を有効化
lt: Įjungti pranešimus apie laukiančias užklausas
nb: Aktiver varsler for utestående henvendelser
nl_be: Meldingen inschakelen voor lopende verzoeken
pl: Zezwól na powiadomienia dla oczekujących zaproszeń
pt_pt: Ativar notificações para pedidos pendentes
ro_ro: Activează notificările pentru cererile în așteptare
ru: Включить уведомления об ожидающих запросах
sk_sk: Zapnúť upozornenia pre čakajúce žiadosti
sl: Vklopi obveščanje za čakajoče zahtevke
sq_al: Aktivizo njoftime për kërkesa pezull
sv: Aktivera avisering för väntande förfrågningar
tr: Bekleyen istekler için bildirimleri etkinleştir
zh_cn: 启用待处理请求通知
zh_tw: 啟用擱置中請求的通知

source: Enable notifications for new chat messages
ca: Habilita notificacions per a nous missatges de xat
cs_cz: Povolit upozornění na nové zprávy během klábosení.
de: Erlaube Benachrichtigungen für neue Chat-Nachrichten
de_de: Benachrichtigungen für neue Chatnachrichten aktivieren
es: Activar notificaciones para nuevos mensajes en el chat
fa_ir: فعال‌سازی اعلان‌ها را برای پیام‌های گفتگوی جدید
fi: Ota ilmoitukset käyttöön uusista viesteistä
fr: Activer les notifications de nouveaux messages
gl: Activar notificacións para novas mensaxes de chat
hu: Új csevegőüzenetek értesítéseinek engedélyezése
it_it: Abilita le notifiche per i nuovi messaggi di chat
ja: 新しいチャットメッセージの通知を有効化
lt: Įjungti pranešimus apie naujas pokalbio žinutes
nb: Aktiver varsler for nye meldinger
nl_be: Meldingen inschakelen voor nieuwe chatberichten
pl: Zezwól na powiadomienia dla nowych wiadomości
pt_pt: Ativar notificações para novas mensagens nas conversas
ro_ro: Activează notificările pentru noile mesaje
ru: Включить уведомления о новых сообщениях чата
sk_sk: Zapnúť upozornenia pre nové správy
sl: Vklopi obveščanje za nova sporočila klepeta
sq_al: Aktivizo njoftimet për mesazhe të reja fjalosjesh
sv: Aktivera avisering för nya chattmeddelanden
tr: Yeni söyleşi iletileri için bildirimleri etkinleştir
zh_cn: 启用新消息通知
zh_tw: 啟用新聊天訊息通知

source: Chatview
ca: Vista de xat
cs_cz: Okno zpráv
de: Chatansicht
de_de: Konversationsansicht
es: Vista de chat
fa_ir: نمای گفتگو
fi: Keskustelunäkymä
fr: Vue dicussions
gl: Vista de conversa
hu: Csevegés nézet
it_it: Vista chat
ja: チャット表示
lt: Pokalbio rodinys
nb: Chat
nl_be: Gespreksweergave
pl: Czat
pt_pt: Janela de conversas
ro_ro: Discuție
ru: Чат
sk_sk: Zobrazenie chatu
sl: Prikaz klepeta
sq_al: Pamje fjalosjeje
sv: Chattvy
tr: Sohbet görünümü
zh_cn: 聊天界面
zh_tw: 聊天視窗

source: Show typing indications
ca: Mostra indicacions d'escriptura «Escrivint…»
cs_cz: Zobrazovat ukazatele psaní
de: Tippbenachrichtigungen anzeigen
de_de: Tippen anzeigen
es: Mostrar indicador "Escribiendo..."
fa_ir: نمایش در‌حال‌نوشتن
fi: Kirjoittamisen merkki näkyviin
fr: Montrer l'indicateur d'écriture
gl: Mostrar suxestións de escritura
hu: A beszélgetések során értesítés küldése a gépelésről
it_it: Mostra indicazioni di battitura
ja: 入力の様子を表示
nb: Vis skriveindikasjoner
pl: Pokazuj wskaźnik pisania
pt_pt: Mostrar indicação ao escrever
ro_ro: Arată indicatorul de scriere
ru: Оповещать о наборе текста
sk_sk: Zobraziť indikovanie písania
sl: Prikaži indikatorje pisanje
sq_al: Shfaq shenja shtypjeje
sv: Visa skrivindikering
tr: Yazım belirteçlerini göster
zh_cn: 显示输入状态
zh_tw: 顯示打字指示

source: Display images and videos into the chatview
ca: Mostra imatges i vídeos a la vista de xat
cs_cz: Zobrazit v okně zpráv obrázky a videa
de: Bilder und Videos in Chatansicht anzeigen
de_de: Bilder und Videos in der Konversation anzeigen
es: Mostrar imágenes y vídeos dentro de la vista de chat
fa_ir: نمایش تصاویر و ویدیو‌ها در نمای گفتگو
fi: Näytä kuvat ja videot keskustelussa
fr: Afficher les images et les vidéos dans la vue des discussions
gl: Mostrar imaxes e vídeos na vista de conversa
hu: Képek és videók megjelenítése a csevegés nézetben
it_it: Visualizza immagini e video nella vista chat
ja: チャット欄で画像・映像を表示する
lt: Rodyti pokalbio rodinyje paveikslus ir vaizdo įrašus
nb: Vis bilder og filmer i meldingsvisning
nl_be: Afbeeldingen en video’s in chatvenster weergeven
pl: Pokaż obrazki i filmy w oknie chatu.
pt_pt: Mostrar imagens e vídeos na janela das conversas
ro_ro: Arată imagini și video în discuții
ru: Показывать изображения и видео в окне чата
sk_sk: Zobrazovať obrázky a videá v náhľade chatu
sl: Prikaži slike in videe v prikazu klepeta
sq_al: Shfaq te pamja e fjalosjes figura dhe video
sv: Visa bilder och filmer i chattfönstret
tr: Sohbet görünümünde resimler ve videolar görüntüle
zh_cn: 在聊天界面中显示图片和视频
zh_tw: 在聊天室窗中顯示圖片與影片

source: Show chatview on the right (on the bottom if off)
ca: Mostra vista de xat a la dreta (a baix de tot si està deshabilitat)
cs_cz: Ukázat okno zpráv napravo (dole, pokud je vypnuto)
de: Chatansicht auf der rechten Seite anzeigen (Standard ist am unteren Ende)
de_de: Konversationsanzeige auf der rechten Seite (oder unten falls ausgeschaltet)
es: Mostrar la vista de chat a la derecha (en la parte inferior si esta desactivado)
fa_ir: نمایش نمای گفتگو در سمت راست (در پایین در صورت عدم انتخاب)
fi: Näytä keskustelu oikealla (jos pois päältä alhaalla)
fr: Afficher les discussions texte à droite (par défaut en bas)
gl: Mostrar vista de chat na dereita (abaixo se non activas)
hu: A jobb oldali csevegés megtekintése (alul, ha ki van kapcsolva)
it_it: Mostra la vista della chat sulla destra (in basso, se disattivata)
ja: チャット欄の位置を右（使わないときは底）に
lt: Rodyti pokalbio rodinį dešinėje (jei išjungta, apačioje)
nb: Vis meldingsvisning til høyre (nederst hvis avslått)
nl_be: Gespreksweergave rechts weergeven (indien uitgeschakeld: onderaan)
pl: Pokaż widok chatu na prawo (na dole, jeżeli wyłączone)
pt_pt: Mostrar a janela de conversas à direita (no fundo se desativado)
ro_ro: Arată discuția în dreapta (jos, dacă e dezactivată)
ru: Показывать чат справа (если отключено — внизу).
sk_sk: Zobraziť náhľad chatu napravo (predvolene dolu)
sl: Prikaži klepet na desni (spodaj, če je izklopljeno)
sq_al: Shfaqe pamjen e fjalosjes djathtas (poshtë, nëse është off)
sv: Visa chatten till höger (i underkant om av)
tr: Sohbet görünümünü sağda göster (kapalıysa altta duracaktır)
zh_cn: 在右侧显示聊天界面。（若关闭则显示于下方）
zh_tw: 將聊天視窗顯示在右邊（如果關閉的話就是在底部）

source: Download folder
ca: Carpeta de descàrrega
cs_cz: Složka pro stahování
de: Ordner herunterladen
de_de: Download-Ordner
es: Descargar carpeta
fa_ir: شاخهٔ بارگیری
fi: Ladatut kansio
fr: Répertoire de téléchargement
gl: Cartafol para descargas
hu: Letöltés mappa
it_it: Scarica nella cartella
ja: ダウンロードフォルダー
lt: Atsiuntimų aplankas
nb: Nedlastingsmappe
nl_be: Downloadmap
pl: Folder pobrane
pt_pt: Pasta de descarregamentos
ro_ro: Descarcă în dosarul
ru: Папка для загрузок
sk_sk: Priečinok na stiahnutie
sl: Mapa za prenos
sq_al: Dosje Shkarkimi
sv: Nerladdningsmapp
tr: İndirme klasörü
zh_cn: 下载文件夹
zh_tw: 下載資料夾

source: History
ar: تاريخ
bg: История
ca: Historial
cs_cz: Historie
da: Historik
de: Verlauf
de_de: Verlauf
el: Ιστορικό
eo: Historio
es: Historial
fa_ir: تاریخچه
fi: Historia
fr: Historique
gl: Historial
hu: Előzmények
it_it: Cronologia
ja: 履歴
lt: Istorija
nb: Historie
nl_be: Geschiedenis
pl: Historia
pt_pt: Histórico
ro_ro: Cronologia
ru: История
sk_sk: História
sl: Zgodovina
sq_al: Historik
sv: Historik
tr: Geçmiş
uk: Історія
zh_cn: 历史记录
zh_tw: 歷史記錄

source: Keep history for (days, 0 = unlimited)
ca: Manté historial durant (dies, 0 = iŀlimitat)
cs_cz: Kolik dnů uchovat historii (dny, 0 = neomezeně):
de: Historie aufbewahren für (Tage, 0 = unbegrenzt)
de_de: Zurückliegendes für wieviel Tage aufheben? (0=unbegrenzt)
es: Mantener el historial por (días, 0 = ilimitado)
fa_ir: نگه داشتن سابقه برای (روز، 0 = نامحدود)
fi: Säilytä historia (päivää, 0 = rajoittamaton)
fr: Garder l’historique pendant (jours, 0 = illimité)
gl: Manter o historial durante (días, 0 = sen límite)
hu: Előzmények megtartása (nap, 0 = korlátlan)
it_it: Mantieni cronologia per (giorni, 0 = illimitato)
ja: 履歴を保持する期間 (単位は日、0 の場合は無制限)
lt: Kiek dienų laikyti istoriją (0 = neribotai)
nb: Behold historikk i (dager, 0 = for evig)
nl_be: Geschiedenis bewaren voor (dagen, 0 = onbeperkt)
pl: Przechowaj historię przez (dni, 0 = nieograniczone):
pt_pt: Manter histórico por (dias; 0 = ilimitado)
ro_ro: Păstrează cronologia (zile, 0 = nelimitat)
ru: Хранить историю (дней, 0 = неограниченно)
sk_sk: Uchovať históriu po dobu (dni, 0 = neobmedzene)
sl: Ohrani zgodovino v dneh (0 = neomejeno)
sq_al: Mbaje historikun për (ditë, 0 = pa kufizim)
sv: Spara historiken i (dagar, 0 = obegränsat)
tr: Geçmişi tutulacak gün sayısı (gün 0 ise sınırsız)
zh_cn: 历史记录保存(天数,0=无限制)：
zh_tw: 保留歷史（單位為天，0 = 無限制）

source: Clear all history
ar: أزل كل التاريخ
bg: Изчистване на цялата история
ca: Neteja l'historial
cs_cz: Vymazat celou historii
da: Slet al historik
de: Kompletten Verlauf leer
de_de: Gesamten Verlauf löschen
el: Καθαρισμός όλου του ιστορικού
eo: Vakigi tutan historion
es: Limpiar todo el historial
fa_ir: پاکسازی تمام تاریخچه
fi: Tyhjennä koko historia
fr: Effacer tout l’historique
gl: Eliminar historial
hu: Az összes előzmény törlése
it_it: Pulisci la cronologia
ja: 履歴をすべて削除
lt: Išvalyti visą istoriją
nb: Nullstill all historikk
nl_be: Geschiedenis wissen
pl: Usuń całą historię
pt_pt: Limpar histórico
ro_ro: Șterge toată cronologia
ru: Очистить историю
sk_sk: Vymazať celú históriu
sl: Počisti vso zgodovino
sq_al: Spastro krejt historikun
sv: Rensa all historik
tr: Tüm geçmişi temizle
uk: Очистити усю історію
zh_cn: 清除所有历史记录
zh_tw: 清除所有記錄

source: Call Recording
ca: Enregistrament de trucades
cs_cz: Nahrávání hovorů
de: Anrufaufzeichnung
de_de: Anruf wird aufgezeichnet
es: Grabador de llamadas
fa_ir: ضبط تماس
fi: Puhelun tallennus
fr: Enregistrement d'appel
gl: Gravación de chamada
hu: Hívás felvétel
it_it: Registrazione chiamate
ja: 通話の録音
nb: Samtaleopptak
pl: Nagrywanie rozmowy
pt_pt: A Gravar Chamada
ro_ro: Înregistrare apeluri
ru: Запись разговоров
sk_sk: Nahrávanie hovoru
sl: Snemanje klica
sq_al: Incizim Thirrjesh
sv: Samtalsinspelning
tr: Çağrı kaydetme
zh_cn: 通话录音
zh_tw: 通話錄音

source: Record local video
ca: Enregistra vídeo local
cs_cz: Nahrávat místní video
de: lokales Video aufzeichnen
de_de: Lokales Video aufzeichnen
es: Grabar video local
fa_ir: ضبط ویدیوی محلی
fi: Tallenna paikallinen video
fr: Enregistrer la vidéo locale
gl: Gravar vídeo local
hu: Helyi videófelvétel
it_it: Registra video locale
ja: ローカルビデオを録画
nb: Ta opp lokal video
pl: Nagraj lokalne wideo
pt_pt: Gravar vídeo local
ro_ro: Înregistrează video local
ru: Записывать своё видео
sk_sk: Zaznamenať lokálne video
sl: Snemaj krajevni video
sq_al: Regjistro video lokale
sv: Spela in lokal video
tr: Yerel video kaydet
zh_cn: 录制本地视频
zh_tw: 錄製本機視訊

source: Always record calls
ca: Enregistra trucades sempre
cs_cz: Vždy nahrávat hovory
de: Anrufe immer aufzeichnen
de_de: Erlaube die Aufzeichnung von Anrufen
es: Siempre grabar llamadas
fa_ir: همیشه تماس ها را ضبط کن
fi: Tallenna puhelut aina
fr: Toujours enregistrer les appels
gl: Gravar sempre as chamadas
hu: Mindig legyen felvétel hívásokat
it_it: Registra sempre le chiamate
ja: 常に通話を録音
nb: Alltid ta opp samtaler
pl: Zawsze nagrywaj rozmowy
pt_pt: Gravar sempre as chamadas
ro_ro: Înregistrează mereu apelurile
ru: Всегда записывать разговоры
sk_sk: Vždy nahrávať hovory
sl: Vedno snemaj klice
sq_al: Incizoji përherë thirrjet
sv: Spela alltid in samtal
tr: Her zaman çağrıları kaydet
zh_cn: 总是录音通话
zh_tw: 永遠記錄通話

source: Record folder
ca: Carpeta on desar enregistraments
cs_cz: Složka nahrávek
de: Aufzeichnungsordner
de_de: Aufzeichnungs-Ordner
es: Carpeta de grabaciones
fa_ir: پوشه ضبط
fi: Tallenna kansioon
fr: Répertoire des fichiers d'enregistrements
gl: Cartafol de gravacións
hu: Felvétel mappa
it_it: Registra nella cartella
ja: 記録フォルダー
nb: Opptaksmappe
pl: Nagraj folder
pt_pt: Pasta de gravações
ro_ro: Înregistrează în dosarul
ru: Папка для записей
sk_sk: Priečinok pre nahrávky
sl: Snemalna mapa
sq_al: Dosje incizimesh
sv: Inspelningsmapp
tr: Kayıt klasörü
zh_cn: 录制文件夹
zh_tw: 紀錄資料夾

source: Bitrate for call recordings (kb/s)
ca: Bitrate de l'enregistrament de trucades (kb/s)
cs_cz: Přenosová rychlost pro nahrávání hovorů (kb/s)
de: Bitrate für Anrufaufzeichnung (kb/s)
de_de: Bitrate für Anruf-Aufzeichnungen (kb/s)
es: Tasa de bits de las grabaciones de llamadas (kb/s)
fa_ir: نرخ بیت برای ضبط تماس‌ها (کیلوبیت بر ثانیه)
fi: Puhelujen tallenuksen bittinopeus (kb/s)
fr: Débit pour l'enregistrement d'appel (kb/s)
gl: Taxa de bits para gravar chamadas (kb/s)
hu: Bitsebesség hívásfelvételekhez (kb/mp)
it_it: Bitrate per le registrazioni delle chiamate (kb/s)
ja: 通話記録のビット速度（kb/s）
nb: Bitrate for samtaleopptak (kb/s)
pl: Bitrate dla nagrań rozmów (kb/s)
pt_pt: Taxa de bits das gravações de chamada (kb/s)
ro_ro: Calitatea înregistrării apelurilor (kb/s)
ru: Битрейт для записи разговоров (кб/с)
sk_sk: Dátový tok pre nahrávky hovorov (kb/s)
sl: Bitna hitrost za zvočne klice (kb/s)
sq_al: Vlerë bitrate për incizime thirrjesh (kb/s)
sv: Bithastighet för inspelningar (kb/s)
tr: Çağrı kayıtları için bit hızı (kb / s)
zh_cn: 通话录音比特率 (kb/s)
zh_tw: 通話記錄的位元率 (kb/s)

source: File transfer
ca: Transferència de fitxers
cs_cz: Přenos souboru
de: Dateitransfer
de_de: Dateiübertragung
es: Transferencia de archivos
fa_ir: انتقال فایل
fi: Tiedostonsiirto
fr: Transfert de fichier
gl: Transferencia de ficheiro
hu: Fájlküldés
it_it: Trasferimento file
ja: ファイル転送
nb: Filoverføring
pl: Transfer pliku
pt_pt: Transferência de ficheiro
ro_ro: Transfer de fișiere
ru: Передача файла
sk_sk: Prenos súborov
sl: Prenos datotek
sq_al: Shpërngulje kartelash
sv: Filöverföring
tr: Dosya aktarımı
zh_cn: 文件传输
zh_tw: 檔案傳輸

source: Allow incoming files from unknown contacts
ca: Permet fitxers entrants de contactes desconeguts
cs_cz: Povolit příchozí soubory od neznámých kontaktů
de: Eingehende Dateien von unbekannten Kontakten zulassen
de_de: Eingehende Dateien von Unbekannten erlauben
es: Permitir archivos entrantes de contactos desconocidos
fa_ir: اجازه فایل‌های ورودی به مخاطبان ناشناخته
fi: Salli saapuvat tiedostot tuntemattomilta
fr: Autoriser les fichiers entrants de contacts inconnus
gl: Permitir ficheiros entrantes de contactos descoñecidos
hu: Az ismeretlen kapcsolatoktól érkező bejövő fájlok engedélyezése
it_it: Consenti file in arrivo da contatti sconosciuti
ja: 未知の連絡先からのファイルの受信を許可
nb: Tillat innkommende filer fra ukjente kontakter
pl: Akceptuj przychodzące pliki od nieznanych kontaktów
ro_ro: Primește fișiere de la persoane necunoscute
ru: Разрешить принятие файлов от неизвестных контактов
sk_sk: Povoliť prichádzajúce súbory od neznámych kontaktov
sl: Dovoli dodhodne datoteke neznanih stikov
sq_al: Lejo kartela ardhëse prej kontaktesh të panjohur
sv: Tillåt inkommande filer från okända kontakter
tr: Bilinmeyen kişilerden gelen dosyalara izin ver
zh_cn: 允许接收来自未知联系人的文件
zh_tw: 允許未知聯絡人傳來的檔案

source: Automatically accept incoming files
ca: Accepta automàticament fitxers entrants
cs_cz: Automaticky přijmout příchozí soubory
de: Eingehende Dateien automatisch annehmen
de_de: Automatisch eingehende Dateien annehmen
es: Aceptar automáticamente los archivos entrantes
fa_ir: پذیرش فایل‌های ورودی به صورت خودکار
fi: Hyväksy saapuvat tiedostot automaattisesti
fr: Accepter automatiquement les fichiers entrants
gl: Aceptar automáticamente ficheiros entrantes
hu: A bejövő fájlok önműködő elfogadása
it_it: Accetta automaticamente i file in arrivo
ja: ファイルの受信を自動的に許可
nb: Godta automatisk innkommende filer
pl: Automatycznie akceptuj przychodzące pliki
ro_ro: Acceptă automat fișierele primite
ru: Автоматически принимать входящие файлы
sk_sk: Automaticky prijať prichádzajúce súbory
sl: Samodejno sprejmi dohodne datoteke
sq_al: Prano automatikisht kartela ardhëse
sv: Acceptera inkommande filer automatiskt
tr: Gelen dosyaları kendiliğinden kabul et
zh_cn: 自动接收文件
zh_tw: 自動接受傳來的檔案

source: Accept transfer below (in Mb, 0 = unlimited)
ca: Accepta transferències per sota de (Mb, 0 = iŀlimitat)
cs_cz: Přijmout přenosy pod (v Mb, 0 = neomezené)
de: Transfer akzeptieren unter (in MB, 0 = unbegrenzt)
de_de: Übertragungen unterhalb der Grenze annehmen (in MB, 0=unbegrenzt)
es: Aceptar transferencia a continuación (en Mb, 0 = ilimitado)
fa_ir: پذیرش انتقال‌های کمتر از (مگابایت، 0 = نامحدود)
fi: Hyväksy siirto alle (Mt, 0 = rajaton)
fr: Accepter les transferts de taille inférieure à (en mégaoctets, 0 pour illimité)
gl: Aceptar transferencias inferiores a (en Mb, 0 = sen límite)
hu: Legnagyobb fájlküldési méret az önműködő elfogadáshoz (Mb, 0 = korlátlan)
it_it: Accetta un trasferimento inferiore (in Mb, 0 = illimitato)
ja: 許容する転送回数の最低値（Mb単位，0なら無制限）
nb: Godta overføring nedenfor (i Mb, 0 = ubegrenset)
pl: Akceptuj transfer poniżej (w Mb, 0 = nieograniczony)
ro_ro: Acceptă un transfer inferior (în Mb, 0 = nelimitat)
ru: Принять передачу ниже (в Мб, 0 = неограниченный)
sk_sk: Prijať prenosy pod (v MB, 0 = bez limitu)
sl: Sprjemi prenose pod Mb (0 = neomejeno)
sq_al: Prano shpërnguljen më poshtë (në Mb, 0 = e pakufizuar)
sv: Acceptera överföring mindre än (i Mb, 0 = obegränsat)
tr: Şunun altındaki aktarımı kabul et (Mb türünde, 0 = sınırsız)
zh_cn: 允许低于设定值的传输（单位 Mb，0 = 不限制）
zh_tw: 接受傳書低於多少大小的檔案（以 Mb 計，0 = 無限制）

source: Informations
ca: Informacions
cs_cz: Informace
de: Informationen
de_de: Informationen
es: Información
fa_ir: اطلاعات
fi: Tietoa
gl: Informacións
hu: Kapcsolattartó adatai
it_it: informazioni
ja: 情報
nb: Informasjon
pl: Informacje
pt_pt: Informações
ro_ro: Informații
ru: Информация
sk_sk: Informácie
sl: Informacije
sq_al: Informacione
sv: Information
tr: Bilgiler
zh_cn: 信息
zh_tw: 資訊

source: ID
fa_ir: شناسه
hu: Azonosító
tr: Kimlik

source: QR Code
ca: Codi QR
cs_cz: Kód QR
es: Código QR
fa_ir: کد کیوآر
fi: QR-koodi
fr: Code QR
gl: Código QR
hu: QR-kód
it_it: Codice QR
ja: QRコード
lt: QR kodas
nb: QR kode
pl: Kod QR
pt_pt: Código QR
ro_ro: Cod QR
ru: QR-код
sk_sk: QR kód
sl: QR-koda
sq_al: Kod QR
sv: QR-kod
tr: QR kod
zh_cn: 二维码

source: Is swarm
de: Ist Schwarm
fi: Parvessa
fr: est un swarm
hu: Rajcsoport
it_it: È il gruppo
nb: Er en sverm
ro_ro: Este grupul
ru: Это рой
sl: Je roj
zh_cn: 是 swarm

source: Audio
ca: Àudio
cs_cz: Zvuk
fa_ir: صدا
fi: Ääni
hu: Hang
ja: 音声
nb: Lyd
pt_pt: Áudio
ru: Звук
sk_sk: Zvuk
sl: Zvok
sv: Ljud
tr: Ses
zh_cn: 音频
zh_tw: 音訊

source: Audio manager
cs_cz: Správce zvuku
de_de: Audio-Verwaltung
es: Gestor de sonido
fa_ir: تنظیمات صوتی
fi: Äänenhallinta
fr: Gestionnaire audio :
gl: Xestor do son
hu: Hangkezelő
it_it: Gestore audio
ja: オーディオマネージャー
nb: Lydbehandler
pl: Menedżer audio
ro_ro: Administrare audio
ru: Менеджер звука
sl: Upravljanik zvoka
sq_al: Përgjegjës tingulli:
sv: Ljudhanterare
tr: Ses yöneticisi
zh_cn: 音频管理器
zh_tw: 音訊管理程式
