Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Keep history for (days):
ar: أبقي على التاريخ ل (أيام):
bg: Пазене на историята (в дни):
el: Διατήρηση ιστορικού για (ημέρες):
eo: Konservi historian dum (tagoj):
uk: Зберігати історію впродовж (дні)

source: (set to 0 for unlimited history)
ar: (ضع صفر لتاريخ غير محدود)
bg: (0 означава безкрайна история)
el: (ορίστε σε 0 για ιστορικό χωρίς όριο)
eo: (Agordu 0 por senlima historio)
uk: (установіть 0 для необмеженої історії)

source: Incoming...
ar: وارد...
bg: Получаване…
el: Εισερχόμενη...
eo: Envena...
uk: Вхідний...

source: Hang up
bg: Затваряне
el: Κλείσιμο
eo: Fini vokon

source: Audio Settings
bg: Звукови настройки
da: Lyd-indstillinger
el: Ρυθμίσεις ήχου
eo: Aŭdiaj Agordoj
lt: Garso nustatymai
nl_be: Audio-instellingen

source: Audio manager:
ar: مدير الصوت:
bg: Звуков мениджър:
da: Lyd-håndtering:
el: Διαχειριστής ήχου:
eo: Aŭdia mastrumilo:
lt: Garso tvarkytuvė:
nl_be: Geluidsbeheerder:
uk: Управління звуком:

source: Ringtone device:
ar: جهاز النغمة:
bg: Устройство за звънене:
da: Enhed til ringetone:
el: Συσκευή Ringtone:
eo: Voksona aparato:
lt: Skambučio melodijos įrenginys:
nl_be: Beltoonapparaat:
uk: Пристрій для рингтону:

source: Output device:
ar: جهاز الإنتاج:
bg: Изходящо устройство:
da: Enhed til lyd-afspilning:
el: Συσκευή εξόδου:
eo: Eliga aparato:
lt: Išvesties įrenginys:
nl_be: Uitvoerapparaat:
uk: Пристрій виводу:

source: Input device:
ar: جهاز الإدخال:
bg: Входящо устройство:
da: Enhed til lyd-optagelse:
el: Συσκευή εισόδου:
eo: Eniga aparato:
lt: Įvesties įrenginys:
nl_be: Invoerapparaat:
uk: Пристрій вводу:

source: Camera Settings
bg: Настройки на камера
da: Kamera-indstillinger
el: Ρυθμίσεις κάμερας
eo: Kameraaj Agordoj
lt: Kameros nustatymai
nl_be: Camera-instellingen

source: Device:
ar: جهاز:
bg: Устройство:
da: Enhed:
el: Συσκευή:
eo: Aparato:
lt: Įrenginys:
nl_be: Apparaat:
uk: Пристрій:

source: Channel:
ar: قناة:
bg: Канал:
da: Kanal:
el: Κανάλι:
eo: Kanalo:
lt: Kanalas:
nl_be: Kanaal:
uk: Канал:

source: Resolution:
ar: دقة العرض (resolution):
bg: Разделителна способност:
da: Opløsning:
el: Ανάλυση:
eo: Distingivo:
lt: Raiška:
nl_be: Resolutie:
uk: Розширення:

source: Frame rate:
ar: معدل الاطار (frame rate):
bg: Кадри в секунда:
da: Billedhastighed:
el: Ρυθμός καρέ:
eo: Bildrapido:
lt: Kadrų dažnis:
nl_be: Framesnelheid:
uk: Кількість кадрів:

source: Accounts
ar: حسابات
bg: Акаунти
el: Λογαριασμοί
eo: Kontoj
uk: Аккаунти

source: Contacts
ar: الاتصالات
bg: Контакти
el: Επαφές
eo: Kontaktoj
uk: Контакти

source: enter username here
bg: въведете потребителско име
el: εισάγετε το όνομα χρήστη εδώ
eo: enigu uzantnomon ĉi tien

source: Register
bg: Регистриране
el: Εγγραφή
eo: Registri

source: Create Jami Account
nl_be: Jami-account aanmaken

source: Create a new Jami account (for new users)
nl_be: Een nieuwe Jami-account aanmaken (voor nieuwe gebruikers)

source: Advanced…
da: Avanceret…
lt: Išplėstiniai…
nl_be: Geavanceerd…

source: Add a new SIP account
da: Tilføj en ny SIP-konto
lt: Pridėti naują SIP paskyrą
nl_be: Voeg een nieuwe SIP-account toe

source: To link this device to another account, you have two possibilities. You can import your account from the DHT, but first, you need to obtain a PIN code. To generate the PIN code, go to the account management setting of a previous device, choose the Jami Account to use and select "Link another device to this account". You will get the necessary PIN to complete this form. The PIN is only valid for 10 minutes. Or, you can directly import your account from an archive.
nl_be: Om dit apparaat aan een andere account te koppelen heeft u twee mogelijkheden. U kunt uw account importeren uit de DHT, maar eerst moet u een pincode verkrijgen. Ga om de pincode te genereren naar de accountbeheerinstellingen van een vorig apparaat, kies de Ring-account die u wilt gebruiken en selecteer ‘Een ander apparaat aan deze account koppelen’. U zult de pincode krijgen die u nodig heeft om dit proces te voltooien. De pincode is slechts 10 minuten geldig. U kunt uw account ook rechtstreeks uit een archiefbestand importeren.

source: Or import a file:
da: Eller importér en fil:
nl_be: Of importeer een bestand:

source: By checking this, you will register a unique username on the Jami network. People can use it to contact you instead of using your RingID, which is 40 characters long.
lt: Tai pažymėję, jūs Jami tinkle užregistruosite unikalų naudotojo vardą. Norėdami su jumis susisiekti, žmonės galės jį naudoti vietoj jūsų RingID, kuris yra 40 simbolių ilgio.
nl_be: Als u dit aanvinkt, zult u een unieke gebruikersnaam op het Jami-netwerk registreren. Andere personen kunnen deze gebruikersnaam gebruiken om u te bellen, in plaats van uw 40 tekens lange Ring-ID.

source: Show Jami icon (systray) in the systray area
lt: Rodyti Jami piktogramą sistemos dėklo srityje
nl_be: Jami-pictogram (systray) weergeven in systeemvak

source: Input volume meter:
nl_be: Invoervolumemeter:

source: Hardware Acceleration
lt: Aparatinės įrangos spartinimas
nl_be: Hardwareversnelling

source: Exporting account on the Jami…
nl_be: Account wordt geëxporteerd naar de Jami…

source: Allow call from untrusted peers
da: Tillad opkald fra partere som der ikke er tillid til
nl_be: Oproepen van onvertrouwde gebruikers toestaan

source: Place audio-only call
da: Foretag opkald kun med lyd
nl_be: Audio-oproep plaatsen

source: Add to conversations
da: Tilføj til samtaler
nl_be: Toevoegen aan gesprekken

source: Working…
da: Arbejder…
lt: Dirbama…
nl_be: Bezig…

# Do not translate the release name nor the status (beta, final, ...)
source: "Live Free or Die" built on %.25s
da: "Live Free or Die" bygget %.25s
lt: "Live Free or Die" sukurta ties %.25s
nl_be: ‘Live Free or Die’ gecompileerd op %.25s

source: Hostname
ar: اسم المضيف
bg: Име на сървъра
eo: Nomo de gastiga komputilo
uk: Ім'я хоста

source: Bitrate
ar: معدل البت
bg: Побитова скорост
eo: Bitrapido
uk: Бітрейт

# Device ID Column
source: ID
eo: Identigaĵo

source: realm
ar: حقل ( realm )
bg: област
eo: regno
uk: оточення

source: Bootstrap Servers
eo: Praŝarĝaj Serviloj

source: Enable hardware acceleration:
lt: Įjungti aparatinės įrangos spartinimą:

source: DTMF tone type:
ar: نوع النغمة DTMF
uk: Вид DTMF:

# Account settings
source: Audio
ar: صوت
uk: Звук

# Account settings
source: Video
ar: فيديو
uk: Відео

# Do not translate the release name
source: release: Louis-Joseph Papineau v%d.%d.%d - %.10s
ar: الإصدار: Louis-Joseph Papineau v%d.%d.%d - %.10s
uk: реліз: Луї-Джозеф Папінеу v%d.%d.%d - %.10s

source: Codecs
uk: Кодеки

source: Password:
uk: Пароль:

source: Accept
ar: إقبل
uk: Прийняти

source: Reject
ar: أرفض
uk: Відхилити

source: Hang-up
ar: أنهي المكالمة
uk: Скинути

source: The GNOME client for Ring. Ring is a secured and distributed communication software.
ar: وسيط GNOME إلى Ring Ring برمجية تواصل مؤمنة و موزعة.

source: Are you sure you want to clear all your history? This operation will also reset the Frequent Contacts list
ar: هل أنت متأكد من حذف تاريخك ؟ هاته العملية سوف تحذف أيضا قائمة إتصالاتك المألوفة.

source: Ring is a secure and distributed voice, video, and chat communication platform that requires no centralized server and leaves the power of privacy in the hands of the user.
ar: Ring برنامج إتصال صوتي بصري و كتابي منيع و موزع لا يستلزم خادم تطبيقات مركزي ويمنح المستخدم قدرة التحكم فالخصوصية.
