Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Cannot retrieve any account, please verify your archive and your password.
ca: No es pot recuperar cap compte, si us plau, verifiqui el seu arxiu i la seva contrasenya.
cs_cz: Nelze získat žádný účet. Prosím zkontrolujte svůj archiv a své heslo.
de: Konto kann nicht geladen werden, bitte prüfe dein Archiv und dein Passwort.
de_de: Kein nutzbares Konto gefunden, bitte überprüfen Sie ihr Archiv und Ihr Passwort.
es: No se pudo recuperar ninguna cuenta, por favor verifica tu archivo de respaldo y contraseña
fa_ir: عدم توانایی در بازیابی حساب کاربری، لطفا آرشیو و گذرواژه هود را تایید کنید.
fi: Tiliä ei voi noutaa. Tarkista paketti ja sen salasana.
fr: Aucun compte récupéré. Vérifier votre fichier d'archive et/ou votre mot de passe.
gl: Non se puido obter a conta, comproba o teu ficheiro e contrasinal.
hu: Nem lehet lekérni bármilyen fiókot, kérjük, ellenőrizze archívumát és jelszavát.
it_it: Impossibile recuperare alcun account, verifica l'archivio e la password.
ja: アカウントが復旧できません。アーカイブおよび暗証語が正しいかご確認ください。
nb: Kan ikke gjenfinne konto. Vennligst kontroller arkivet og passordet ditt.
pl: Nie można odnaleźć żadnego konta, proszę zweryfikować swoje archiwum i hasło.
pt_pt: Não foi possível encontrar nenhuma conta, por favor verifique o seu arquivo e a sua palavra-chave.
ro_ro: Nu pot recupera niciun cont; verifică arhiva și parola.
ru: Не удается получить какую-либо учетную запись, пожалуйста, проверьте свой архив и пароль.
sk_sk: Nebolo možné nájsť účet, skontrolujte prosím váš archív a vaše heslo.
sl: Na morem pridobiti kateregakoli računa. Preverite arhiv in geslo.
sq_al: S’merret dot ndonjë llogari, ju lutemi, verifikoni arkivin tuaj dhe fjalëkalimin tuaj.
sv: Kan inte hämta något konto, verifiera ditt arkiv och ditt lösenord.
tr: Herhangi bir hesap alınamıyor, lütfen arşivinizi ve parolanızı doğrulayın.
zh_cn: 无法获得账户，请验证您的归档文件和密码是否正确。
zh_tw: 無法擷取任何帳號，請驗證您的封存與您的密碼。

source: Cannot connect to provided account manager. Please check your credentials.
ca: No es pot reconnectar al gestor de comptes donat. Si us plau, verifiqui els seus credencials.
cs_cz: Nelze se připojit k danému správci účtů. Prosím zkontrolujte své přihlašovací údaje.
de: Es kann keine Verbindung mit dem angegebenen Kontoverwalter hergestellt werden. Bitte prüfe deine Zugangsdaten.
de_de: Die Kontoverwaltung kann nicht kontaktiert werden. Bitte prüfen Sie Ihre Zugangsdaten.
es: No se pudo conectar al administrador de cuenta proporcionado. Por favor verifica tus credenciales.
fa_ir: عدم توانایی در اتصال به حساب گردان تامین شده. لطفا اعتبار نامه خود را بررسی کنید.
fi: Ei voi muodostaa yhteyttä tilin hallintaan. Tarkista käyttäjätiedot.
fr: Je n'arrive pas à me connecter à votre gestionnaire de compte. Vérifiez vos éléments d'authentification.
gl: Non se puido conectar co xestor de contas proporcionado. Comproba as credenciais.
hu: Nem lehet csatlakozni a megadott fiókkezelőhöz. Kérjük, ellenőrizze hitelesítő adatait.
it_it: Impossibile connettersi al gestore account fornito. Controlla le tue credenziali.
ja: ご指定のアカウント管理機能に接続できません。資格情報をご確認ください。
nb: Kan ikke koble til den angitte kontoadministratoren. Vennligst kontroller dine opplysninger.
pl: Nie można połączyć się z podanym menedżerem konta. Sprawdź swoje poświadczenia.
pt_pt: Não foi possível ligar ao gestor de conta especificado. Por favor verifique as suas credenciais
ro_ro: Nu mă pot conecta la Administrare cont. Verifică datele de autentificare.
ru: Не удалось подключиться к предоставленному менеджеру учетной записи. Пожалуйста, проверьте Ваши учетные данные.
sk_sk: Nedá sa pripojiť k danému správcovi účtov. Skontrolujte prosím vaše prístupové údaje.
sl: Ne morem se pvoezati s podanim upravljalnikom raučna. Preverite podatke.
sq_al: S’bëhet dot lidhja me përgjegjësin e dhënë të llogarisë. Ju lutemi, kontrolloni kredencialet tuaja.
sv: Kan inte ansluta till kontohanteraren. Kontrollera dina inloggningsuppgifter.
tr: Sağlanan hesap yöneticisine bağlanılamıyor. Lütfen kimlik bilgilerinizi denetleyin.
zh_cn: 无法连接到提供的账户管理器。请检查您的凭据。
zh_tw: 無法連線到提供的帳號管理員。請檢查您的憑證。

source: Generating your rendez-vous…
cs_cz: Vytváří se vaše schůzka…
de: Generieren Ihres Rendezvous…
de_de: Rendezvous wird erstellt...
es: Generando tu punto de encuentro...
fa_ir: ایجاد قرار ملاقات شما...
fi: Luodaan tapaamista...
fr: Création du point de rendez-vous en cours
gl: Creando o teu punto de encontro...
hu: Találkozási pont létrehozása…
it_it: Generazione del punto di riunione…
ja: 会合を生成中…
nb: Oppretter din møteplass...
ro_ro: Se creează locul de conferință…
ru: Создание вашей встречи...
sl: Ustvarjanje vaših točk srečevanja
sq_al: Po prodhohet takimi juaj…
sv: Skapar ditt möte...
zh_cn: 正在创建您的集合点…
zh_tw: 正在生成您的 rendez-vous……

source: Generating your Jami account…
ca: Generant el seu compte Jami…
cs_cz: Vytváří se váš účet Jami…
de: Erzeuge dein Jami-Konto...
de_de: Ihr Jami-Konto wird erstellt …
es: Generando tu cuenta Jami...
fa_ir: ایجاد حساب جمی شما...
fi: Luodaan Jami-tunnusta...
fr: Génération de votre compte Jami...
gl: Estase a xerar a súa conta Jami...
hu: Jami-fiók létrehozása…
it_it: Generazione del tuo account Jami…
ja: Jamiアカウントを生成中…
lt: Kuriama jūsų Jami paskyra…
nb: Oppretter Jami-kontoen din...
nl_be: Uw Jami-account wordt aangemaakt…
pl: Tworzenie konta Jami...
pt_pt: A gerar a sua conta Jami...
ro_ro: Se creează contul tău Jami...
ru: Идёт создание вашего аккаунта Jami…
sk_sk: Generovanie vášho Jami účtu...
sl: Ustvarjanje računa Jami ...
sq_al: Po prodhohet llogaria juaj Jami…
sv: Genererar ditt Jami-konto...
tr: Jami hesabınız oluşturuluyor...
zh_cn: 正在生成您的 Jami 账户…
zh_tw: 正在生成您的 Jami 帳號……

source: Passwords don't match
bg: Паролите не съвпадат
ca: No coincideixen les contrasenyes
cs_cz: Hesla se neshodují
da: Adgangskoderne er ikke ens
de: Passwörter stimmen nicht überein
de_de: Passwörter stimmen nicht überein
el: Τα συνθηματικά δεν ταιριάζουν
eo: Pasvortoj ne kongruas
es: Las contraseñas no coinciden
fa_ir: گذرواژه‌ها یکسان نیستند
fi: Salasanat eivät täsmää
fr: Les mots de passes ne correspondent pas
gl: Os contrasinais non concordan
hu: A jelszók nem egyeznek
it_it: Le password non coincidono
ja: パスワードが一致しません
lt: Slaptažodžiai nesutampa
nb: Passordene er ikke like
nl_be: Wachtwoorden komen niet overeen
pl: Hasła nie pasują
pt_pt: As palavras-chave não são iguais
ro_ro: Parolele nu se potrivesc
ru: Пароли не совпадают
sk_sk: Heslá sa nezhodujú
sl: Gesli se ne ujemata
sq_al: Fjalëkalimet nuk përputhen
sv: Lösenorden stämmer inte
tr: Parolalar uyuşmuyor
zh_cn: 密码不匹配
zh_tw: 密碼不相符

source: Enter Jami account password
cs_cz: Zadejte heslo k účtu Jami.
de: Passwort des Jami-Kontos eingeben
de_de: Jami-Konto-Passwort eingeben
es: Ingresa la contraseña de tu cuenta Jami
fa_ir: گذرواژه حساب جمی را وارد کنید
fi: Anna Jami-tilin salasana
fr: Saisissez le mot de passe du compte Jami
gl: Escribe o contrasinal da conta Jami
hu: Adja meg a Jami fiók jelszavát
it_it: Inserire la password dell'account Jami
ja: Jamiアカウントの暗証語を入力してください
nb: Tast inn Jami konto passord
pl: Wprowadź hasło do konta Jami
ro_ro: Introdu parola contului tău Jami
ru: Введите пароль Jami аккаунта
sl: Vnesite geslo računa Jami
sq_al: Jepni fjalëkalim llogarie Jami
sv: Ange lösenordet för ditt Jami-konto
tr: Jami hesap parolanızı girin
zh_cn: 输入 Jami 账户密码
zh_tw: 輸入 Jami 帳號密碼

source: Link device
cs_cz: Připojit zařízení
de: Verbinde Gerät
de_de: Gerät verknüpfen
es: Vincular dispositivo
fa_ir: پیوند این افزاره
fi: Linkitä laite
fr: Associer l'appareil
gl: Ligar dispositivo
hu: Eszköz összekapcsolása
it_it: Collega dispositivo
ja: デバイスをリンク
nb: Lenk enhet
pl: Połącz urządzenie
pt_pt: Associar dispositivo
ro_ro: Asociază aparatul
ru: Привязать устройство
sk_sk: Prepájanie zariadenia
sl: Poveži napravo
sq_al: Lidhni pajisje
sv: Koppla enhet
tr: Aygıt bağla
zh_cn: 关联设备
zh_tw: 連結裝置

source: Import from backup
ca: Importa des d'una còpia de seguretat
cs_cz: Importovat ze zálohy
de: Aus Sicherung importieren
de_de: Aus Backup importieren
es: Importar desde archivo de respaldo
fa_ir: وارد کردن از پشتیبان
fi: Tuo varmuuskopiosta
fr: Importer à partir d'une sauvegarde.
gl: Importar desde copia
hu: Importálás biztonsági másolatból
it_it: Importa da backup
ja: バックアップからインポート
nb: Importer fra sikkerhetskopi
pl: Importuj z kopii zapasowej
pt_pt: Importar cópia de segurança
ro_ro: Importă din copia de rezervă
ru: Импортировать из резервной копии
sk_sk: Importovať zo zálohy
sl: Uvozi iz varnostne kopije
sq_al: Importoni prej kopjeruajtjeje
sv: Importera från säkerhetskopia
tr: Yedekten içe aktarın
zh_cn: 从备份文件导入
zh_tw: 從備份匯入

source: Save File
ca: Desa fitxer
cs_cz: Uložit soubor
da: Gem fil
de: Datei speichern
de_de: Datei speichern
es: Guardar fichero
fa_ir: ذخیره فایل
fi: Tallenna tiedosto
fr: Sauvegarder
gl: Gardar ficheiro
hu: Fájl mentése
it_it: Salva file
ja: ファイルを保存
lt: Įrašyti failą
nb: Lagre fil
nl_be: Bestand opslaan
pl: Zapisz plik
pt_pt: Gravar Ficheiro
ro_ro: Salvează fișierul
ru: Сохранить файл
sk_sk: Uložiť súbor
sl: Shrani datoteko
sq_al: Ruaje Kartelën
sv: Spara fil
tr: Dosyayı Kaydet
zh_cn: 保存文件
zh_tw: 儲存檔案

source: You need to enter your password to export the full archive.
ca: Ha d'introduir la seva contrasenya per exportar l'arxiu complet.
cs_cz: Pro exportování celého archivu musíte zadat heslo.
de: Sie müssen Ihr Passwort eingeben, um das komplette Archiv zu exportieren.
de_de: Sie müssen Ihr Passwort eingeben, um das gesamte Archiv zu exportieren.
es: Necesitas ingresar tu contraseña para exportar el archivo completo
fa_ir: شما باید گذرواژه خود را برای برون برد تمام آرشیو وارد کنید.
fi: Sinun on annettava salasanasi, jotta voit viedä koko arkiston.
fr: Vous devez entrer votre mot de passe pour exporter l'archive
gl: Debes escribir o teu contrasinal para exportar o arquivo completo.
hu: Meg kell adnia a jelszót, hogy exportálja a teljes archívumot.
it_it: È necessario inserire la password per esportare l'archivio completo.
ja: すべてのアーカイブを出力するには暗証語を入力してください。
lt: Norėdami eksportuoti pilną archyvą, turite įvesti savo slaptažodį.
nb: Du må skrive inn passordet ditt for å eksportere hele arkivet.
nl_be: U moet uw wachtwoord ingeven om het volledige archief te exporteren.
pl: Potrzebujesz wprowadzić swoje hasło, by wyeksportować pełne archiwum
pt_pt: Tem de introduzir a sua palavra-chave para exportar o arquivo completo.
ro_ro: Trebuie să introduci parola pentru a exporta toată arhiva.
ru: Для экспорта полного архива нужно ввести пароль.
sk_sk: Musíte zadať vaše heslo na export celého archívu účtu.
sl: Za izvoz celotnega arhiva je potreben vnos gesla.
sq_al: Lypset të jepni fjalëkalimin tuaj që të eksportohet arkivi i plotë.
sv: Du måste ange ditt lösenord för att exportera hela arkivet.
tr: Arşivin tümüyle dışa aktarmak için parolanızı girmelisiniz.
zh_cn: 您需要密码来导出完整归档。
zh_tw: 您需要輸入您的密碼以匯出完整壓縮檔。

source: Enter password to export archive
ca: Inseriu contrasenya per exportar l'arxiu
cs_cz: Zadejte heslo pro exportování archivu
de: Geben SIe das Passwort ein, um das komplette Archiv zu exportieren
de_de: Passwort eingeben, um Archiv zu exportieren
es: Ingresa tu contraseña para exportar el archivo
fa_ir: گذرواژه خود را برای برون برد آرشیو وارد کنید
fi: Anna salasana viedäksesi arkiston
fr: Entrer le mot de passe pour exporter l'archive
gl: Escribe o contrasinal para exportar o arquivo
hu: Adja meg a jelszót az archívum exportálásához
it_it: Inserire la password per esportare l'archivio
ja: アーカイブを出力するために暗証語を入力してください
lt: Norėdami eksportuoti archyvą, įveskite slaptažodį
nb: Skriv inn passord for å eksportere arkiv
nl_be: Geef wachtwoord in om archief te exporteren
pl: Wprowadź hasło, by wyeksportować archiwum
pt_pt: Introduza a palavra-chave para exportar o arquivo
ro_ro: Introdu parola pentru exportarea arhivei
ru: Введите пароль для экспорта архива
sk_sk: Zadajte heslo na export archívu
sl: Vnesite geslo za izvoz arhiva
sq_al: Jepni fjalëkalimin që të eksportohet arkivi
sv: Ange lösenord för att exportera arkivet
tr: Arşivi dışa aktarmak için parola gir
zh_cn: 输入密码以导出归档
zh_tw: 輸入密碼以匯出壓縮檔

source: Account exported!
ca: Compte exportat!
cs_cz: Účet exportován!
da: Konto eksporteret!
de: Konto exportiert!
de_de: Konto exportiert!
es: ¡Cuenta exportada!
fa_ir: حساب صادر شد!
fi: Tunnus viety!
fr: Le compte a été exporté.
gl: Conta exportada!
hu: A fiókot exportálták!
it_it: Account esportato!
ja: アカウントをエクスポートしました。
lt: Paskyra eksportuota!
nb: Konto eksportert!
nl_be: Account geëxporteerd!
pl: Konto wyeksportowane!
pt_pt: A conta foi exportada!
ro_ro: Cont exportat!
ru: Аккаунт экспортирован!
sk_sk: Účet exportovaný!
sl: Račun je bil izvožen
sq_al: Llogaria u eksportua!
sv: Konto exporterat!
tr: Hesap dışa aktarıldı!
zh_cn: 账户已导出！
zh_tw: 帳號已匯出！

source: Export account failure.
ca: Exportació de compte fallida.
cs_cz: Nepodařilo se exportovat účet.
da: Eksport af konto mislykkedes.
de: Fehler beim Kontoexport.
de_de: Konto-Export fehlgeschlagen.
es: Fallo al exportar la cuenta.
fa_ir: برون‌برد حساب کاربری ناموفق بود.
fi: Tunnuksen vienti epäonnistui
fr: Échec de l'export de compte.
gl: Fallou a exportación da conta.
hu: Fiók exportálási hiba.
it_it: Esportazione dell'account non riuscita.
ja: アカウントのエクスポートに失敗しました。
lt: Paskyros eksportavimas nepavyko.
nb: Feil ved eksport av konto.
nl_be: Fout bij exporteren van account.
pl: Błąd podczas eksportowania
pt_pt: Falha ao exportar a conta.
ro_ro: Contul nu a putut fi exportat.
ru: Экспорт аккаунта не выполнен.
sk_sk: Zlyhanie exportu účtu.
sl: Izvažanje računa ni uspelo.
sq_al: Dështim eksportimi llogarie.
sv: Kontoexport misslyckades.
tr: Hesap dışa aktarımı başarısız.
zh_cn: 导出账户失败。
zh_tw: 匯出帳號失敗。

source: Register name
ca: Registrar nom
cs_cz: Zaregistrovat jméno
de: Name registrieren
de_de: Namen registrieren
es: Registrar nombre
fa_ir: ثبت نام
fi: Rekisteröi nimi
fr: Enregistrer un nom
gl: Rexistrar nome
hu: Név bejegyzése
it_it: Registra nome
ja: 登録名
nb: Registrer navn
pl: Zarejestruj nazwę
pt_pt: Registar nome
ro_ro: Înscrie numele
ru: Зарегистрировать имя
sk_sk: Registrovať meno
sl: Prijavi ime
sq_al: Regjistroni emër
sv: Registrera namn
tr: Adı kaydet
zh_cn: 注册名称
zh_tw: 註冊名稱

source: Name
ar: إسم
bg: Име
ca: Nom
cs_cz: Jméno
el: Όνομα
eo: Nomo
es: Nombre
fa_ir: نام
fi: Nimi
fr: Nom
gl: Nome
hu: Név
it_it: Nome
ja: 名前
nb: Navn
pl: Imię
pt_pt: Nome
ro_ro: Nume
ru: Имя
sk_sk: Meno
sl: Ime
sq_al: Emër
sv: Namn
tr: Ad
uk: Ім’я
zh_cn: 姓名
zh_tw: 名稱

source: Add account…
ca: Afegeix compte…
cs_cz: Přidat účet…
da: Tilføj konto…
de: Konto hinzufügen...
de_de: Konto hinzufügen…
es: Añadir cuenta...
fa_ir: افزودن حساب...
fi: Lisää tunnus…
fr: Ajouter un compte ...
gl: Engadir conta...
hu: Fiók hozzáadása…
it_it: Aggiungi account…
ja: アカウントを追加…
lt: Pridėti paskyrą…
nb: Legg til konto
nl_be: Account toevoegen…
pl: Dodaj konto...
pt_pt: Adicionar conta…
ro_ro: Adaugă un cont...
ru: Добавить аккаунт…
sk_sk: Pridať účet...
sl: Dodajanje računa ...
sq_al: Shtoni llogari…
sv: Lägg till konto...
tr: Hesap ekle...
zh_cn: 添加账户…
zh_tw: 新增帳號……

# button next to search entry will place a new call
source: place call
bg: започване на разговор
ca: fer una trucada
cs_cz: zavolat
da: foretag opkald
de: Anrufen
de_de: Anrufen
el: έναρξη κλήσης
eo: voki
es: llamar
fa_ir: تماس تلفنی
fi: aloita puhelu
fr: Appeler
gl: chamar
hu: Hívás kezdeményezése
it_it: chiama
ja: 通話を開始
lt: skambinti
nb: utfør samtale
nl_be: oproep plaatsen
pl: Zadzwoń
pt_pt: fazer chamada
ro_ro: fă apel
ru: позвонить
sk_sk: uskutočniť hovor
sl: izvedi klic
sq_al: bëni një thirrje
sv: Placera samtal
tr: arama yap
zh_cn: 拨出
zh_tw: 開始通話

# button next to search entry will open chat
source: open chat
bg: отваряне на чата
ca: obrir un xat
cs_cz: otevřít zprávy
da: åbn chat
de: Chat öffnen
de_de: Chat öffnen
el: άνοιγμα συνομιλίας
eo: malfermi babilejon
es: Abrir chat
fa_ir: گشودن گپ
fi: avaa keskustelu
fr: Ouvrir la discussion
gl: abrir chat
hu: Csevegés megnyitása
it_it: apri chat
ja: チャットを開く
lt: atverti pokalbį
nb: åpne sludring
nl_be: gesprek openen
pl: Otwórz chat
pt_pt: abrir conversa
ro_ro: deschide discuția
ru: открыть чат
sk_sk: otvoriť chat
sl: odpri pogovor
sq_al: hape fjalosjen
sv: Öppna chatt
tr: konuşma aç
zh_cn: 发起聊天
zh_tw: 開啟聊天

source: Jami - Migration needed
ca: Jami - Migració requerida
cs_cz: Jami - Je potřeba převod.
de: Jami - Migration notwendig
de_de: Jami-Migration erforderlich
es: Jami - se requiere migración
fa_ir: Jami - نیازمند کوچاندن
fi: Jami - päivitys tarvitaan
fr: Jami - Migration nécessaire
gl: Jami - precísase migrar
hu: Jami - áttelepítés szükséges
it_it: Jami - Migrazione necessaria
ja: Jami - 移行が必要です
nb: Jami - Overføring nødvendig
pl: Jami - Wymagana migracja
pt_pt: Jami - Migração requerida
ro_ro: Jami - Transfer necesar
ru: Jami - необходима миграция
sk_sk: Jami - Potrebná migrácia
sl: Jami - potrebna je selitev
sq_al: Jami - Lypset migrim
sv: Jami - Migrering behövs
tr: Jami - Taşıma gerekli
zh_cn: Jami - 需迁移
zh_tw: Jami - 需要遷移

source: Migration in progress... please do not close this window.
ca: Migració en progrès… si us plau no tanqui la finestra.
cs_cz: Probíhá převod... prosím nezavírejte toto okno
de: Migration im Gange... Bitte nicht dieses Fenster schließen.
de_de: Migration läuft ... dieses Fenster nicht schließen!
es: Migración en proceso... por favor, no cierres esta ventana.
fa_ir: کوچاندن در جریان... لطفا این پنجره را نبندید.
fi: Päivitys käynnissä... älä sulje tätä ikkunaa.
fr: Migration en cours ... S'il vous plaît, ne fermez pas la fenêtre.
gl: Migración en progreso... non peches esta ventá.
hu: Az áttelepítés folyamatban van… Kérjük, ne zárja be ezt az ablakot.
it_it: Migrazione in corso... non chiudere questa finestra.
ja: 移行中です…この画面を閉じないでください。
nb: Overføring pågår ... ikke lukk dette vinduet.
pl: Migracja w trakcie... proszę nie zamykać tego okna.
pt_pt: Migração em progresso... por favor não feche esta janela.
ro_ro: Transfer în curs... nu închide această fereastră.
ru: Идет миграция... пожалуйста, не закрывайте это окно.
sk_sk: Prebieha migrácia... nezatvárajte prosím toto okno.
sl: Selitev se izvaja ... ne zaprite tega okna.
sq_al: Migrim në kryerje e sipër… ju lutemi, mos e mbyllni këtë dritare.
sv: Migrering pågår... stäng inte detta fönster.
tr: Taşıma devam ediyor ... lütfen bu pencereyi kapatmayın.
zh_cn: 正在进行迁移...请勿关闭此窗口。
zh_tw: 正在遷移…… 請不要關閉視窗。

source: Find or start a conversation
ca: Cerca o inicia una conversa
cs_cz: Najít nebo začít konverzaci
de: Suche oder starte eine Konversation
de_de: Ein Gespräch suchen oder beginnen
es: Busca o comienza una conversación
fa_ir: پیدا کردن یا شروع یک گفتگو
fi: Etsi tai aloita keskustelu
fr: Chercher ou démarrer une conversation
gl: Busca ou inicia unha conversa
hu: Beszélgetés keresése vagy indítása
it_it: Cerca o inizia una conversazione
ja: 会話の検索と開始
nb: Finn eller start en samtale
pl: Znajdź lub rozpocznij konwersację
pt_pt: Encontrar ou iniciar uma conversa
ro_ro: Caută sau începe o conversație
ru: Найти или начать разговор
sk_sk: Nájsť alebo začať konverzáciu
sl: Najdi ali začni pogovor
sq_al: Gjeni ose filloni një bisedë
sv: Hitta eller starta en konversation
tr: Bir konuşma bul veya başlat
zh_cn: 查找或发起会话
zh_tw: 尋找或開始對話

source: Leave settings page
ca: Surt de la pàgina de preferències
cs_cz: Opustit stránku s nastavením
da: Forlad indstillingsside
de: Seite mit Einstellungen verlassen
de_de: Einstellungen schließen
es: Abandonar la página de configuración
fa_ir: خروج از صفحهٔ تنظیمات
fi: Poistu asetussivulta
fr: Quitter la page des réglages
gl: Saír da páxina de axustes
hu: A beállítási oldal elhagyása
it_it: Lascia la pagina delle impostazioni
ja: 設定画面を閉じる
lt: Išeiti iš nustatymų puslapio
nb: Forlag oppsettside
nl_be: Instellingspagina verlaten
pl: Opuść stronę ustawień
pt_pt: Deixar página de configurações
ro_ro: Lasă pagina reglărilor
ru: Выйти из настроек
sk_sk: Opustiť nastavenia
sl: Zapusti nastavitveno stran
sq_al: Braktise faqen e rregullimeve
sv: Lämna inställningssidan
tr: Ayarlar sayfasından ayrıl
zh_cn: 离开设置页
zh_tw: 離開設定頁面

source: Missed call from
de: Verpasster Anruf von
de_de: Verpasster Anruf von
es: Llamada perdida de
fa_ir: تماس از‌دست‌رفته از سمت
fi: Vastaamaton puhelu kohteesta
fr: Appel manqué de
gl: Chamada perdida de
hu: Nem fogadott hívás a következőtől:
it_it: Chiamata persa da
ja: 不在着信元:
nb: Tapt anrop fra
pl: Nieodebrane połączenie od
ro_ro: Apel pierdut de la
ru: Пропущенный звонок от
sl: Zgrešen klic od
sq_al: Thirrje e humbur nga
sv: Missat samtal från
zh_cn: 未接来电来自
zh_tw: 未接來電，來自

source: Missed call
de: Verpasster Anruf
de_de: Anruf verpasst
es: Llamada perdida
fa_ir: تماس از دست رفته
fi: Vastaamaton puhelu
fr: Appel manqué
gl: Chamada perdida
hu: Nem fogadott hívás
it_it: Chiamata persa
ja: 不在着信
nb: Tapt anrop
pl: Nieodebrane połączenie
ro_ro: Apel pierdut
ru: Пропущенный вызов
sl: Zgrešen klic
sq_al: Thirrje e humbur
sv: Missat samtal
tr: Cevapsız arama
zh_cn: 未接来电
zh_tw: 未接來電

source: There are active calls
ca: Hi ha trucades actives
cs_cz: Probíhají hovory
de: Es gibt aktive Anrufe
de_de: Es laufen noch Anrufe
es: Hay llamadas activas
fa_ir: تماس های فعال وجود دارند
fi: Täällä on aktiivisia puheluja
fr: Il y a des appels en cours
gl: Hai chamadas activas
hu: Folyamatban lévő hívás(ok)
it_it: Ci sono chiamate attive
ja: 保存された通信があります
nb: Det er pågående samtaler
nl_be: Er zijn actieve oproepen
pl: Są aktywne rozmowy
pt_pt: Existem chamadas ativas
ro_ro: Există apeluri în curs
ru: Есть активные звонки
sk_sk: Máte aktívne hovory
sl: Obstajajo aktivni klici
sq_al: Ka thirrje aktive
sv: Det finns aktiva samtal
tr: Aktif aramalar var
zh_cn: 有进行中的通话
zh_tw: 有活躍的通話

source: is calling you!
ca: t'està trucant!
cs_cz: vám volá!
da: kalder dig!
de: ruft Sie gerade an!
de_de: ruft Sie an!
es: te está llamando!
fa_ir: در حال تماس گرفتن با شماست!
fi: soittaa sinulle!
fr: vous appelle
gl: estate chamando!
hu: hívja Önt
it_it: ti sta chiamando!
ja: から着信です！
lt: jums skambina!
nb: ringer!
nl_be: belt u!
pl: dzwoni do Ciebie!
pt_pt: está a telefonar-lhe!
ro_ro: te sună!
ru: звонит вам!
sk_sk: vám volá!
sl: kliče!
sq_al: po ju thërret!
sv: ringer dig!
tr: seni arıyor!
zh_cn: 正在呼叫您！
zh_tw: 正在與您通話！

source: Incoming call
ar: مكالمة واردة
bg: Входящо обаждане
ca: Trucada entrant
cs_cz: Příchozí hovor
da: Indgående opkald
de: Eingehender Anruf
de_de: Eingehender Anruf
el: Εισερχόμενη κλήση
eo: Envena voko
es: Llamada entrante
fa_ir: تماس ورودی
fi: Saapuva puhelu
fr: Appel entrant
gl: Chamada entrante
hu: Bejövő hívás
it_it: Chiamata in arrivo
ja: 着信
lt: Gaunamasis skambutis
nb: Innkommende samtale
nl_be: Inkomende oproep
pl: Połączenie przychodzące
pt_pt: Chamada recebida
ro_ro: Apel primit
ru: Входящий вызов
sk_sk: Prichádzajúci hovor
sl: Dohodni klic
sq_al: Thirrje ardhëse
sv: Inkommande samtal
tr: Gelen arama
uk: Вхідний дзвінок
zh_cn: 来电
zh_tw: 來電

source: New request from
ca: Nova petició de
cs_cz: Nová žádost od
da: Ny anmodning fra
de: Neue Anfrage von
de_de: Neue Anfrage von
es: Nueva petición de
fa_ir: درخواست جدید از جانب
fi: Uusi pyyntö käyttäjältä
fr: Nouvelle demande de
gl: Nova solicitude de
hu: Új kérés
it_it: Nuova richiesta da
ja: 新しい要求があります。要求元:
nb: Ny henvendelse fra
nl_be: Nieuw verzoek van
pl: Nowe zaproszenie od
pt_pt: Novo pedido de
ro_ro: O nouă cerere de la
ru: Новый запрос от
sk_sk: Nová žiadosť od
sl: Nov zahtevek od
sq_al: Kërkesë e re nga
sv: Ny förfrågan från
tr: Adlı kişiden yeni istek
zh_cn: 新请求来自
zh_tw: 新請求從
