Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Ringtone device
cs_cz: Vyzváněcí zařízení
de: Klingeltongerät
de_de: Klingelton-Gerät
es: Dispositivo de tono de llamada
fa_ir: دستگاه صدای زنگ
fi: Soittoäänen laite
fr: Périphérique pour la sonnerie :
gl: Dispositivo do tono
hu: Csengőhang eszköz
it_it: Dispositivo per suoneria
ja: 機器の着信音
nb: Ringetoneenhet
pl: Urządzenie dzwonka
ro_ro: Dispozitiv sonerie
ru: Рингтон устройства
sl: Naprava za zvonjenje
sq_al: Pajisje zilesh:
sv: Ringsignalenhet
tr: Zil sesi aygıtı
zh_cn: 响铃设备
zh_tw: 鈴聲裝置

source: Output device
cs_cz: Výstupní zařízení
de: Ausgabegerät
de_de: Ausgabegerät
es: Dispositivo de salida
fa_ir: دستگاه خروجی
fi: Ulostulon laite
fr: Périphérique de sortie :
gl: Dispositivo de saída
hu: Kimeneti eszköz
it_it: Dispositivo di uscita
ja: 出力デバイス
nb: Utgangsenhet
pl: Urządzenie wyjściowe
ro_ro: Dispozitiv de ieșire
ru: Устройство вывода
sl: Izhodna naprava
sq_al: Pajisje output-i:
sv: Utdataenhet
tr: Çıkış aygıtı
zh_cn: 输出设备
zh_tw: 輸出裝置

source: Input device
cs_cz: Vstupní zařízení
de: Eingabegerät
de_de: Eingabegerät
es: Dispositivo de entrada
fa_ir: دستگاه ورودی
fi: Sisääntulon laite
fr: Périphérique d’entrée :
gl: Dispositivo de entrada
hu: Beviteli eszköz
it_it: Dispositivo di ingresso
ja: 入力デバイス
nb: Inngangsenhet
pl: Urządzenie wejścia
ro_ro: Dispozitiv de intrare
ru: Устройство ввода
sl: Vhodna naprava
sq_al: Pajisje input-i:
sv: Indataenhet
tr: Giriş aygıtı
zh_cn: 输入设备
zh_tw: 輸入裝置

source: Input volume meter
cs_cz: Měřič vstupní hlasitosti
de: Eingehende Lautstärke:
de_de: Mikro-Lautstärke-Anzeige
es: Medidor del volumen de entrada
fa_ir: شاخص حجم صدای ورودی
fi: Sisääntulon voimakkuuden mittari
fr: Volume de l'entrée :
gl: Medidor do volume de entrada
hu: Bemeneti hangerő mérő
it_it: Misuratore del volume di ingresso
ja: 入力音量メーター
nb: Volum inngangsenhet
pl: Miernik głośności wejścia
ro_ro: Indicatorul volumului de intrare
ru: Измеритель входной громкости
sl: Merilnik glasnosti vhoda
sq_al: Matës volumi në hyrje:
sv: Volymmätare för indata
tr: Giriş ses düzeyi ölçer
zh_cn: 输入音量显示
zh_tw: 輸入音量計

source: Video
ca: Vídeo
es: Vídeo
fa_ir: ویدیو
fr: Vidéo
gl: Vídeo
hu: Videó
ja: 動画
pl: Wideo
pt_pt: Vídeo
ru: Видео
tr: Görüntü
zh_cn: 视频
zh_tw: 視訊

source: No camera detected
cs_cz: Nebyla rozpoznána žádná kamera
de: Keine Kamera erkannt
de_de: Keine Kamera erkannt
es: No se ha detectado cámara
fa_ir: هیچ دوربینی شناسایی نشده است
fi: Kameraa ei tunnistettu
fr: Aucune caméra détectée
gl: Non se detectou a cámara
hu: Nem észlelt kamerát
it_it: Nessuna fotocamera rilevata
ja: カメラが見つかりません
nb: Kamera ikke oppdaget
pl: Nie wykryto kamery
ro_ro: Nicio fotocameră detectată
ru: Камера не обнаружена
sl: Ni zaznane kamere
sq_al: S’u pikas kamera
sv: Ingen kamera identifierad
tr: Kamera saptanmadı
zh_cn: 未监测到摄像头
zh_tw: 未偵測到攝影機

source: Device
ca: Dispositiu
cs_cz: Zařízení
de: Gerät
de_de: Gerät
es: Dispositivo
fa_ir: دستگاه
fi: Laite
fr: Appareil
gl: Dispositivo
hu: Eszköz
it_it: Dispositivo
ja: デバイス
nb: Enhet
pl: Urządzenie
pt_pt: Dispositivo
ro_ro: Aparat
ru: Устройство
sk_sk: Zariadenie
sl: Naprava
sq_al: Pajisje
sv: Enhet
tr: Aygıt
zh_cn: 设备
zh_tw: 裝置

source: Channel
cs_cz: Kanál
de: Kanal:
de_de: Kanal
es: Canal
fa_ir: کانال
fi: Kanava
fr: Canal :
gl: Canle
hu: Csatorna
it_it: Canale
ja: チャンネル
nb: Kanal
pl: Kanał
ro_ro: Canal
ru: Канал
sl: Kanal
sq_al: Kanal
sv: Kanal
tr: Kanal
zh_cn: 通道
zh_tw: 頻道

source: Resolution
ca: Resolució
cs_cz: Rozlišení
de: Auflösung
de_de: Auflösung
es: Resolución
fa_ir: کیفیت
fi: Tarkkuus
fr: Résolution
gl: Resolución
hu: Felbontás
it_it: Risoluzione
ja: 解像度
nb: Oppløsning
pl: Rozdzielczość
pt_pt: Resolução
ro_ro: Claritate
ru: Разрешение
sk_sk: Rozlíšenie
sl: Ločljivost
sq_al: Qartësi
sv: Upplösning
tr: Çözünürlük
zh_cn: 分辨率
zh_tw: 解析度

source: Framerate
cs_cz: Snímková frekvence
de: Bildwiederholrate
de_de: Bildwiederholungsrate:
es: Cuadros por segundo
fa_ir: فریم ریت
fi: Kuvataajuus
fr: images/seconde
gl: Taxa de imaxes
hu: Képkockasebesség
it_it: Frequenza dei fotogrammi
ja: フレームレート
nb: Bilderate
pl: Częstotliwość odświeżania
ro_ro: imagini/sec
ru: Частота кадров
sl: Hitrost slik na sekundo:
sq_al: Shpejtësi kuadrosh:
sv: Bildfrekvens
tr: Kare sayısı
zh_cn: 帧率
zh_tw: 畫面播放速率

source: Enable hardware acceleration
cs_cz: Povolit hardwarové zrychlení
de: Hardwarebeschleunigung aktivieren
de_de: Hardwarebeschleunigung verwenden
es: Habilitar aceleración de hardware
fa_ir: فعال‌سازی شتاب‌دهی سخت‌افزاری
fi: Kytke laitteiston kiihdytys
fr: Activer l'accélération matérielle
gl: Activar aceleración por hardware
hu: Hardveres gyorsítás engedélyezése
it_it: Abilita l'accelerazione hardware
ja: ハードウェアアクセラレーションを有効化
nb: Aktiver maskinvareakselerasjon
pl: Włącz przyśpieszanie sprzętowe
pt_pt: Ativar aceleração de hardware
ro_ro: Activează accelerarea hardware
ru: Включить аппаратное ускорение
sk_sk: Povoliť hardvérovú akceleráciu
sl: Vklopi strojno pospeševanje
sq_al: Aktivizo përshpejtim hardware-i:
sv: Aktivera hårdvaruacceleration
tr: Donanım hızlandırmayı etkinleştir
zh_cn: 启用硬件加速
zh_tw: 啟用硬體加速

source: Add device
bg: Добавяне на устройство
ca: Afegir dispositiu
cs_cz: Přidat zařízení
da: Tilføj enhed
de: Gerät hinzufügen
de_de: Gerät hinzufügen
el: Προσθήκη συσκευής
eo: Aldoni aparaton
es: Agregar dispositivo
fa_ir: افزودن دستگاه
fi: Lisää laite
fr: Ajouter un nouvel appareil
gl: Engadir dispositivo
hu: Eszköz hozzáadása
it_it: Aggiungi dispositivo
ja: デバイスを追加
lt: Pridėti įrenginį
nb: Legg til enhet
nl_be: Apparaat toevoegen
pl: Dodaj urządzenie
pt_pt: Adicionar dispositivo
ro_ro: Adaugă un aparat
ru: Добавить устройство
sk_sk: Pridať zariadenie
sl: Dodaj napravo
sq_al: Shtoni pajisje
sv: Lägg till enhet
tr: Aygıt ekle
zh_cn: 添加设备
zh_tw: 新增裝置

source: Add New Device
bg: Добавяне на ново устройство
ca: Afegir nou dispositiu
cs_cz: Přidat nové zařízení
da: Tilføj ny enhed
de: Neues Gerät hinzufügen
de_de: Neues Gerät hinzufügen
el: Προσθήκη νέας συσκευής
eo: Aldoni Novan Aparaton
es: Agregar nuevo dispositivo
fa_ir: افزودن افزاره نو
fi: Lisää uusi laite
fr: Ajout d'un nouvel appareil
gl: Engadir novo dispositivo
hu: Új eszköz hozzáadása
it_it: Aggiungi nuovo dispositivo
ja: 新しいデバイスを追加
lt: Pridėti naują įrenginį
nb: Legg til ny enhet
nl_be: Nieuw apparaat toevoegen
pl: Dodaj nowe urządzenie
pt_pt: Adicionar Novo Dispositivo
ro_ro: Adaugă un aparat nou
ru: Добавить новое устройство
sk_sk: Pridať nové zariadenie
sl: Dodaj novo napravo
sq_al: Shtoni Pajisje të Re
sv: Lägg till ny enhet
tr: Yeni Aygıt Ekle
zh_cn: 添加新设备
zh_tw: 新增新裝置

source: To add a new device to your Jami account, you export your account on the Jami. This will generate a pin that must be entered on your new device within 5 minutes of its generation.
ca: Per afegir un nou dispositiu al seu compte Jami, ha d'exportar el seu compte a Jami. Es generarà un PIN que ha d'inserir en el seu nou dispositiu en un temps màxim de 5 minuts des de la generació.
cs_cz: Abyste si ke svému účtu Jami přidali nové zařízení, exportujte svůj účet na Jami. Tím získáte PIN, který musíte do 5 minut od jeho vytvoření zadat na svém novém zařízení.
de: Um ein neues Gerät zu Ihrem Jami-Konto hinzuzufügen, müssen Sie Ihr Konto unter Jami exportieren. Anschließend wird automatisch ein PIN-Code generiert, welcher auf dem neuen Gerät innerhalb von 5 Minuten nach seiner Generierung eingegeben werden muss.
de_de: Um ein neues Gerät mit Ihrem Jami-Konto zu verbinden, exportieren Sie Ihr Konto in das Netzwerk. Dabei wird eine PIN generiert, die auf Ihrem neuen Gerät innerhalb von 5 Minuten eingegeben werden muss.
es: Para agregar un nuevo dispositivo a su cuenta de Jami, usted exporta su cuenta en Jami. Esto producirá un pin que debe ingresarse en su nuevo dispositivo dentro de los 5 minutos de su generación.
fa_ir: برای اضافه کردن یک دستگاه جدید به حساب Jami خود، شما حساب خود را روی Jami برون بری خواهید کرد. این یک پین ایجاد خواهد کرد که باید روی دستگاه جدید شما تا 5 دقیقه بعد از تولید آن وارد شود.
fi: Jos haluat lisätä uuden laitteen Jami-tunnukseesi, vie tunnukesi Jami-tunnukseen. Tämä tuottaa koodin, joka on syötettävä uuteen laitteeseen 5 minuutin kuluessa sen saapumisesta.
fr: Pour ajouter un nouvel appareil à votre compte Jami, vous devez exporter votre compte sur le Jami. Cela générera un NIP qui devra être saisi sur le nouvel appareil dans les 10 minutes suivant sa génération.
gl: Para engadir un novo dispositivo á túa conta Jami, exporta a conta de Jami. Esto creará un PIN que tes que escribir no novo dispositivo nos 5 minutos seguintes á súa creación.
hu: Ahhoz hogy új eszközt adjon a Jami fiókjához, exportálnia kell a fiókját a Jami-n. Ez előállít egy PIN-t, amit meg kell adnia az új eszközén, az előállítástól számított 5 percen belül.
it_it: Per aggiungere un nuovo dispositivo al tuo account Jami, esporta il tuo account su Jami. Questo genererà un PIN che deve essere inserito sul nuovo dispositivo entro 5 minuti dalla sua generazione.
ja: Jamiアカウントに新しい機器を追加するには，Jamiからアカウントをエクスポートしてください。これで生成したPINを5分以内に新しい機器に入力してください。
nb: For å legge en ny enhet til Jami-kontoen din, så eksporterer du din konto på Jami. Dette gir deg en ny PIN som må skrives inn på din nye enhet i løpet av 5 minutter etter at den er laget.
nl_be: Om een nieuw apparaat aan uw Jami-account toe te voegen, moet u uw account exporteren naar de Jami. Dit zal een pincode genereren die u binnen de 5 minuten op uw nieuwe apparaat moet ingeven.
pl: Aby dodać nowe urządzenie do konta Jami na innym urządzeniu, musisz wyeksportować konto Jami na urządzeniu macierzystym. Wygenerowany zostanie wtedy pin, który należy wprowadzić na nowym urządzeniu w ciągu 5 minut od jego utworzenia.
pt_pt: Para adicionar um novo dispositivo à sua conta Jami, deve exportar sua conta no Jami. Isso irá gerar um PIN que deve ser introduzido no seu novo dispositivo dentro de 5 minutos desde a sua geração.
ro_ro: Pentru a adăuga un aparat nou la contul tău Jami, exportă contul pe Jami. Asta va genera un cod PIN care trebuie introdus în noul aparat în 5 minute de la crearea sa.
ru: Для добавления нового устройства к вашему аккаунту Jami, необходимо экспортировать аккаунт в сеть Jami. Для этого будет создан PIN код, который необходимо ввести на вашем новом устройстве в течение 5 минут после его генерации.
sk_sk: Ak chcete prepojiť nové zariadenie s vaším Jami účtom, musíte exportovať váš úćet na sieť Jami. Vygeneruje sa tak PIN kód, ktorý musí byť zadaný na novom zariadení do 5 minút.
sl: Da bi dodali novo napravo vašemu Jami računu, morate izvoziti vaš račun iz Jamija. To bo generiralo pin, ki ga morate vesti v novo napravo v roku petih minut.
sq_al: Që t’i shtoni llogarisë tuaj Jami një pajisje të re, eksportoni llogarinë tuaj në Jami. Kjo do të prodhojë një PIN që duhet dhënë te pajisja juaj e re brenda 5 minutash nga çasti i prodhimit.
sv: För att lägga till en ny enhet till ditt Jami-konto, exporterar du ditt befintliga konto på Jami. Detta genererar en PIN-kod, som inom 5 minuter måste anges i din nya enhet.
tr: Jami hesabınıza yeni aygıt eklemek için Jami'deki hesabınızı dışa aktarmalısınız. Bu, oluşturulduktan sonraki 5 dakikada yeni aygıta girilmesi gereken pin oluşturacaktır.
zh_cn: 要在新设备上添加您的 Jami 账户，您需要使用 Jami 导出该账户。您会获得一个 PIN，并且有 5 分钟时间将该 PIN 码输入您的新设备。
zh_tw: 要新增新裝置到您的 Jami 帳號，您要先在 Jami 上匯出您的帳號。這將會生成 PIN 碼，必須在生成後的 5 分鐘內輸入到您的新裝置上。

source: Password (required):
bg: Парола (задължително):
ca: Contrasenya (requerit):
cs_cz: Heslo (vyžadováno):
da: Adgangskode (påkrævet):
de: Passwort (erforderlich):
de_de: Passwort (erforderlich):
el: Συνθηματικό (απαιτείται)
eo: Pasvorto (bezonata):
es: Contraseña (necesario)
fa_ir: گذرواژ (الزامی):
fi: Salasana (pakollinen):
fr: Mot de passe :
gl: Contrasinal (obrigatorio):
hu: Jelszó (kötelező):
it_it: Password (obbligatorio):
ja: パスワード (必須):
lt: Slaptažodis (būtinas):
nb: Passord (påkrevd):
nl_be: Wachtwoord (vereist):
pl: Hasło (wymagane):
pt_pt: Palavra-chave (requerida):
ro_ro: Parola (obligatoriu):
ru: Пароль (обязательно):
sk_sk: Heslo (vyžadované):
sl: Geslo (zahtevano):
sq_al: Fjalëkalim (i domosdoshëm):
sv: Lösenord (obligatoriskt):
tr: Parola (gerekli):
zh_cn: 密码（必填）：
zh_tw: 密碼（必要）：

source: Enter archive password
bg: Вкарай архивна парола
ca: Inseriu la contrasenya de l'arxiu
cs_cz: Vložte heslo k archivu
da: Indtast arkivets adgangskode
de: Passwort für das Archiv eingeben
de_de: Archiv-Passwort eingeben
el: Εισαγωγή συνθηματικού αρχειοθέτησης
eo: Entajpu arĥivan pasvorton
es: Introducir la contraseña del archivo
fa_ir: گذرواژه آرشیو را وارد کنید
fi: Anna arkiston salasana
fr: Entrez ici le mot de passe de l’archive
gl: Escribe o contrasinal do arquivo
hu: Adja meg az archívum jelszót
it_it: Inserire la password dell'archivio
ja: アーカイブのパスワードを入力
lt: Įveskite archyvo slaptažodį
nb: Skriv inn arkivpassord
nl_be: Geef archiefwachtwoord in
pl: Wpisz hasło do archiwum
pt_pt: Introduza a palavra-chave do arquivo
ro_ro: Introdu parola arhivei
ru: Введите пароль архива
sk_sk: Zadajte heslo archívu
sl: Vnesi geslo arhiva
sq_al: Jepni fjalëkalim arkivi
sv: Ange arkivlösenord
tr: Arşiv parolası gir
uk: Введіть пароль архіву
zh_cn: 输入归档密码
zh_tw: 輸入檔案密碼

source: Cancel
bg: Отказ
ca: Cancel·la
cs_cz: Zrušit
da: Annuller
de: Abbrechen
de_de: Abbrechen
el: Ακύρωση
eo: Rezigni
es: Cancelar
fa_ir: لغو
fi: Peru
fr: Annuler
gl: Cancelar
hu: Mégse
it_it: Annulla
ja: キャンセル
lt: Atsisakyti
nb: Avbryt
nl_be: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro_ro: Renunță
ru: Отмена
sk_sk: Zrušiť
sl: Prekliči
sq_al: Anuloje
sv: Avbryt
tr: İptal
uk: Відміна
zh_cn: 取消
zh_tw: 取消

source: Export on the network
ca: Exporta a la xarxa
cs_cz: Exportovat na síť
de: Ins Netzwerk exportieren
de_de: In das Netzwerk exportieren
es: Exportar a la red
fa_ir: برون‌برد روی شبکه
fi: Vienti verkossa
fr: Exporter sur le réseau
gl: Exportar na rede
hu: Fiók exportálása a hálózaton
it_it: Esporta sulla rete
ja: ネットワーク上でエクスポート
nb: Eksporter på nettet
nl_be: Exporteren op het netwerk
pl: Wyeksportuj do sieci
pt_pt: Exportar na rede
ro_ro: Exportă în rețea
ru: Экспортировать в сеть
sk_sk: Exportovať na sieť
sl: Izvozi v omrežju
sq_al: Eksportoje në rrjet
sv: Exportera på nätverket
tr: Ağda dışa aktar
zh_cn: 在网络上导出
zh_tw: 在網路上匯出

source: Your generated pin:
bg: Създаденият за Вас Ли
ca: Ha generat el PIN:
cs_cz: Vaše vytvořené osobní identifikační číslo (PIN):
da: Din genererede PIN-kode:
de: Ihre generierte PIN:
de_de: Ihre generierte PIN:
el: Το δημιουργημένο σας PIN:
eo: Via generita PIN:
es: PIN generado:
fa_ir: پین تولید شده شما:
fi: Sinulle luotu pin-koodi:
fr: Votre NIP généré :
gl: O seu pin xerado:
hu: Az előállított PIN-kód:
it_it: Il PIN generato per te:
ja: 生成したpin:
lt: Jūsų sukurtas pin:
nb: Din genererte PIN:
nl_be: Uw gegenereerde pincode:
pl: Twój wygenerowany PIN:
pt_pt: O seu PIN gerado:
ro_ro: Codul PIN creat pentru tine:
ru: Ваш сгенерированный PIN:
sk_sk: Váš vygenerovaný PIN:
sl: Vaš generirani PIN:
sq_al: PIN-i juaj i prodhuar:
sv: Din PIN-kod:
tr: Oluşturulan pin'iniz:
zh_cn: 您的 PIN 码：
zh_tw: 您的已生成 PIN 碼：

source: Click to change password
ca: Cliqueu per canviar la contrasenya
cs_cz: Klepněte pro změnu hesla
da: Klik for at skifte adgangskode
de: Klilcken, um Passwort zu ändern
de_de: Hier klicken, um das Passwort zu ändern.
es: Haga clic para cambiar la contraseña
fa_ir: برای تغییر گذرواژه کلیک کنید
fi: Vaihda salasana napsauttamalla
fr: Cliquer ici pour changer le mot de passe
gl: Premer para mudar o contrasinal
hu: Kattintson a jelszó megváltoztatásához
it_it: Clicca per cambiare la password
ja: 押下して暗証語を変更
lt: Spustelėkite, norėdami pakeisti slaptažodį
nb: Klikk for å endre passord
nl_be: Klik om het wachtwoord te wijzigen
pl: Kliknij by zmienić hasło
pt_pt: Clique para mudar a palavra-chave
ro_ro: Clic pentru a schimba parola
ru: Нажмите для изменения пароля
sk_sk: Kliknite pre zmenu hesla
sl: Klikni za spremembo gesla
sq_al: Klikoni që të ndryshohet fjalëkalimi
sv: Klicka för att byta lösenord
tr: Parola değiştirmek için tıkla
zh_cn: 点击来更改密码
zh_tw: 點選以變更密碼

source: Enable account
ca: Habilita el compte
cs_cz: Povolit účet
da: Aktivér konto
de: Konto aktivieren
de_de: Konto aktivieren
es: Habilitar cuenta
fa_ir: فعال سازی حساب کاربری
fi: Hyväksy tunnus
fr: Activer le compte
gl: Activar conta
hu: Fiók engedélyezése
it_it: Abilita account
ja: アカウントを有効化
lt: Įjungti paskyrą
nb: Aktiver konto
nl_be: Account inschakelen
pl: Aktywuj konto
pt_pt: Ativar conta
ro_ro: Activează contul
ru: Включить аккаунт
sk_sk: Povoliť účet
sl: Vklopi račun
sq_al: Aktivizoje llogarinë
sv: Aktivera konto
tr: Hesabı etkinleştir
zh_cn: 启用账户
zh_tw: 啟用帳號

source: SIP server
ca: Servidor SIP
cs_cz: Server SIP
es: Servidor SIP
fa_ir: سرور SIP
fi: SIP-palvelin
fr: Adresse du serveur SIP
gl: Servidor SIP
hu: SIP-kiszolgáló
it_it: Server SIP
ja: SIPサーバー
lt: SIP serveris
nb: SIP-tjener
pl: serwer SIP
pt_pt: Servidor SIP
ro_ro: Server SIP
ru: сервер SIP
sl: Strežnik SIP
sq_al: Shërbyes SIP
tr: SIP sunucusu
zh_cn: SIP 服务器
zh_tw: SIP 伺服器

source: password
ar: كلمة السر
bg: парола
ca: contrasenya
cs_cz: heslo
da: adgangskode
de: Passwort
de_de: Passwort
el: συνθηματικό
eo: pasvorto
es: contraseña
fa_ir: گذرواژه
fi: salasana
fr: mot de passe
gl: contrasinal
hu: jelszó
ja: パスワード
lt: slaptažodis
nb: passord
nl_be: wachtwoord
pl: hasło
pt_pt: palavra-chave
ro_ro: parola
ru: пароль
sk_sk: heslo
sl: geslo
sq_al: fjalëkalim
sv: Lösenord
tr: parola
uk: пароль
zh_cn: 密码
zh_tw: 密碼

source: Voicemail
ca: Correu de veu
cs_cz: Hlasová schránka
da: Telefonsvarer
de: Sprachmitteilung
de_de: Sprachnachricht
es: Mensaje de voz
fa_ir: پیامگیر صوتی
fi: Ääniviesti
fr: Boîte vocale
gl: Correo de voz
hu: Hangposta
it_it: Segreteria telefonica
ja: ボイスメール
lt: Balso paštas
nb: Telefonsvarer
pl: Poczta głosowa
pt_pt: Correio de voz
ro_ro: Mesagerie vocală
ru: Голосовая почта
sk_sk: Hlasové správy
sl: Glasovna pošta
sv: Röstbrevlåda
tr: Sesli ileti
zh_cn: 语音邮箱
zh_tw: 語音信箱

source: Known devices linked to this Jami account
ca: Dispositius coneguts vinculats amb aquest compte de Jami
cs_cz: Známá zařízení připojená k tomuto účtu Jami
de: Bekannte Geräte, die mit diesem Jami-Konto verknüpft sind
de_de: Bekannte Geräte, die mit diesem Jami-Konto verbunden sind
es: Dispositivos conocidos vinculados a esta cuenta de Jami
fa_ir: افزاره‌های شناخته شدهٔ پیوسته به این حساب جمی
fi: Tähän Jami-tunnukseen linkitetyt laitteet
fr: Appareils connus associés à ce compte Jami
gl: Dispositivos coñecidos ligados a esta conta Jami
hu: A Jami-fiókhoz kapcsolt ismert eszközök
it_it: Dispositivi noti collegati a questo account Jami
ja: この Jami アカウントにリンクされている既知のデバイス
lt: Žinomi, su šia Jami paskyra susieti, įrenginiai
nb: Kjente enheter koblet til denne Jami-kontoen
nl_be: Gekende apparaten gekoppeld aan dit Jami-account
pl: Znane urządzenia połączone z tym kontem Jami
pt_pt: Dispositivos conhecidos ligados a esta conta Jami...
ro_ro: Aparate asociate acestui cont Jami
ru: Устройства, привязанные к этому аккаунту Jami
sk_sk: Známe zariadenia prepojené s týmto Jami účtom
sl: Poznane naprave, povezane s tem Jami računom
sq_al: Pajisje të njohura që lidhen te kjo llogari Jami
sv: Kända enheter, kopplade till detta Jami-konto
tr: Bu Jami hesabına bağlı bilinen aygıtlar
zh_cn: 关联到此 Jami 账户的已知设备
zh_tw: 連結到這個 Jami 帳號的已知裝置

source: Link another device
ca: Vincula un altre dispositiu
cs_cz: Připojit další zařízení
da: Tilknyt en anden enhed
de: Weiteres Gerät verknüpfen
de_de: Neues Gerät verbinden
es: Vincular otro dispositivo
fa_ir: پیوند یک دستگاه دیگر
fi: Linkitä toinen laite
fr: Associer un nouvel appareil
gl: Ligar outro dispositivo
hu: Eszköz összekapcsolása fiókhoz
it_it: Collega un altro dispositivo
ja: 別のデバイスをリンク
lt: Susieti kitą įrenginį
nb: Koble til ny enhet
nl_be: Een ander apparaat koppelen
pl: Połącz nowe urządzenie
pt_pt: Associar outro dispositivo
ro_ro: Asociază alt aparat
ru: Привязать другое устройство
sk_sk: Prepojiť ďalšie zariadenie
sl: Poveži še eno napravo
sq_al: Lidhni një pajisje tjetër
sv: Koppla en annan enhet
tr: Diğer aygıtı bağla
zh_cn: 关联另一台设备
zh_tw: 連結其他裝置

source: Banned contacts
ca: Contactes blocats
cs_cz: Zakázané kontakty
da: Blokerede kontakter
de: Gesperrte Kontakte
de_de: Blockierte Kontakte
es: Contactos bloqueados
fa_ir: مخاطبان مسدود شده
fi: Estetyt yhteystiedot
fr: Contacts bannis
gl: Contactos excluídos
hu: Letiltott kapcsolatok
it_it: Contatti bloccati
ja: 追放された連絡先
lt: Užblokuoti adresatai
nb: Blokkerte kontakter
nl_be: Geblokkeerde contacten
pl: Zablokowane kontakty
pt_pt: Contactos banidos
ro_ro: Contacte blocate
ru: Заблокированные контакты
sk_sk: Blokované kontakty
sl: Zavrnjeni stiki
sq_al: Kontakte të dëbuar
sv: Bannlysta kontakter
tr: Engellenmiş Kişiler
zh_cn: 已屏蔽的联系人
zh_tw: 已被阻擋的連絡人

source: Advanced settings
ca: Preferències avançades
cs_cz: Pokročilá nastavení
da: Avancerede indstillinger
de: Erweiterte Einstellungen
de_de: Erweiterte Einstellungen
es: Ajustes avanzados
fa_ir: تنظیمات پیش‌رفته
fi: Edistyneet asetukset
fr: Réglages avancés
gl: Axustes avanzados
hu: Haladó beállítások
it_it: Impostazioni avanzate
ja: 詳細設定
lt: Išplėstiniai nustatymai
nb: Avanserte innstillinger
nl_be: Geavanceerde instellingen
pl: Ustawienia zaawansowane
pt_pt: Configurações avançadas
ro_ro: Reglări avansate
ru: Дополнительные настройки
sk_sk: Pokročilé nastavenia
sl: Napredne nastavitve
sq_al: Rregullime të mëtejshme
sv: Avancerade inställningar
tr: Gelişmiş ayarlar
zh_cn: 高级设置
zh_tw: 進階設定

source: General settings
ca: Preferències generals
cs_cz: Obecná nastavení
da: Generelle indstillinger
de: Allgemeine Einstellungen
de_de: Allgemeine Einstellungen
es: Ajustes generales
fa_ir: تنظیمات کلی
fi: Yleiset asetukset
fr: Paramètres généraux
gl: Axustes xerais
hu: Általános beállítások
it_it: Impostazioni generali
ja: 一般設定
lt: Bendri nustatymai
nb: Generelt oppsett
nl_be: Algemene instellingen
pl: Ogólne ustawienia
pt_pt: Configurações gerais
ro_ro: Reglări generale
ru: Основные настройки
sk_sk: Všeobecné nastavenia
sl: Splošne nastavitve
sq_al: Rregullime të përgjithshme
sv: Allmänna inställningar
tr: Genel ayarlar
zh_cn: 常规设置
zh_tw: 一般設定

source: Call settings
ca: Preferències de trucada
cs_cz: Nastavení volání
da: Opkaldsindstillinger
de: Anrufeinstellungen
de_de: Anruf-Einstellungen
es: Ajustes de llamada
fa_ir: تنظیمات تماس
fi: Puheluasetukset
fr: Paramètres d'appel
gl: Axustes de chamada
hu: Hívás beállítások
it_it: Impostazioni di chiamata
ja: 通話設定
lt: Skambučio nustatymai
nb: Samtaleoppsett
nl_be: Oproepinstellingen
pl: Ustawienia rozmowy
pt_pt: Configurações de chamada
ro_ro: Reglările apelului
ru: Настройки вызовов
sk_sk: Nastavenia hovoru
sl: Nastavitve klicev
sq_al: Rregullime për thirrjet
sv: Samtalsinställningar
tr: Arama ayarları
zh_cn: 呼叫设置
zh_tw: 通話設定

source: Allow incoming calls from unknown contacts
ca: Permet trucades entrants de contactes desconeguts
cs_cz: Povolit příchozí hovory od neznámých kontaktů
de: Erlaube eingehende Anrufe von unbekannten Kontakten
de_de: Anrufe von unbekannten zulassen
es: Permitir llamadas entrantes de contactos desconocidos
fa_ir: اجازه تماس ورودی به مخاطبان ناشناخته
fi: Salli tuntemattomien yhteyshenkilöiden saapuvat puhelut
fr: Autoriser les appels entrants de contacts inconnus
gl: Permitir chamadas entrantes de contactos descoñecidos
hu: Az ismeretlen kapcsolatoktól érkező bejövő hívások engedélyezése
it_it: Consenti chiamate in arrivo da utenti sconosciuti
ja: 未知の連絡先からの着信を許可
nb: Tillat anrop fra ukjente kontakter
pl: Zezwól na połączenia od nieznanych użytkowników
ro_ro: Primește apeluri de la persoane necunoscute
ru: Разрешить входящие звонки от неизвестных контактов
sk_sk: Povoliť prichádzajúce hovory od neznámych kontaktov
sl: Dovoli klice neznanih stikov
sq_al: Lejo thirrje ardhëse prej kontaktesh të panjohur
sv: Tillåt inkommande samtal från okända kontakter
tr: Bilinmeyen kişilerden gelen çağrılara izin ver
zh_cn: 允许未知联系人的来电
zh_tw: 允許未知聯絡人的來電
