Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Trust request
ca: Petició de confiança
cs_cz: Žádosti o důvěru
da: Hav tillid til anmodning
de: Anfrage vertrauen
de_de: Vertrauensbeweis gefordert
es: Solicitud de confianza
fa_ir: درخواست اعتماد
fi: Luottamuspyyntö
fr: Invitation
gl: Confiar na solicitude
hu: Megbízható kérelem
it_it: Richiesta fidata
ja: 要求を信頼
nb: Stol på henvendelse
nl_be: Vertrouwensverzoek
pl: Rządanie zaufania
pt_pt: Confiar no pedido
ro_ro: Cerere de încredere
ru: Запрос доверия
sk_sk: Veriť žiadosti
sl: Zaupaj zahtevku
sq_al: Kërkesë besueshmërie
sv: Lita på begäran
tr: Güven isteği
zh_cn: 信任请求
zh_tw: 信任請求

source: New message
ca: Nou missatge
cs_cz: Nová zpráva
da: Ny besked
de: Neue Nachricht
de_de: Neue Nachricht
es: Nuevo mensaje
fa_ir: پیام جدید
fi: Uusi viesti
fr: Nouveau message
gl: Nova mensaxe
hu: Új üzenet
it_it: Nuovo messaggio
ja: 新規メッセージ
lt: Nauja žinutė
nb: Ny melding
nl_be: Nieuw bericht
pl: Nowa wiadomość
pt_pt: Nova mensagem
ro_ro: Mesaj nou
ru: Новое сообщение
sk_sk: Nová správa
sl: Novo sporočilo
sq_al: Mesazh i ri
sv: Nytt meddelande
tr: Yeni ileti
zh_cn: 新消息
zh_tw: 新訊息

source: Stop current call?
ca: Penjar la conversa actual?
cs_cz: Zastavit aktuální hovor?
de: Aktuellen Anruf beenden?
de_de: Laufenden Anruf beenden?
es: ¿Finalizar llamada actual?
fa_ir: قطع تماس فعلی؟
fi: Lopeta nykyinen puhelu?
fr: Mettre fin à l'appel en cours?
gl: Deter a chamada actual?
hu: A jelenlegi hívás(ok) leállítása?
it_it: Interrompi la chiamata corrente?
ja: 現在の通話を停止しますか？
nb: Stopp gjeldene samtale?
nl_be: Huidige oproep beëindigen?
pl: Zatrzymać aktualną rozmowę?
pt_pt: Parar a chamada atual?
ro_ro: Oprești apelul în curs?
ru: Завершить текущий звонок?
sk_sk: Zrušiť aktuálny hovor?
sl: Končam trenutni klic?
sq_al: Të ndalet thirrja e tanishme?
sv: Vill du stoppa aktuellt samtal?
tr: Devam eden çağrıyı kapatmak istiyor musunuz?
zh_cn: 停止当前通话吗？
zh_tw: 停止目前的通話？

source: A call is currently ongoing. Do you want to close the window and stop all current calls?
ca: Una trucada està en curs. Voleu tancar la finestra i penjar totes les trucades actuals?
cs_cz: Právě probíhá hovor. Chcete zavřít okno a zastavit všechny aktuální hovory?
de: Ein Aufruf ist derzeit im Gange. Möchten Sie das Fenster schließen und alle aktuellen Anrufe stoppen?
de_de: Es findet gerade ein Gespräch statt. Wollen Sie das Fenster schließen und alle momentanen Anrufe beenden?
es: Una llamada está activa. ¿Quiere cerrar la ventana y finalizar todas las llamadas que se están llevando a cabo?
fa_ir: یک تماس در جریان است. آیا میخواهید این پنجره را ببندید و تمام تماس های فعلی را متوقف کنید؟
fi: Puhelu on parhaillaan käynnissä. Haluatko sulkea ikkunan ja lopettaa kaikki nykyiset puhelut?
fr: I y a un appel en cours. Désirez vous fermer la fenêtre et mettre fin à tous les appels en cours?
gl: Hai unha chamada en curso. Queres pechar a ventá e deter tódalas chamadas en curso?
hu: A hívás jelenleg folyamatban van. Be kívánja zárni az ablakot és az összes jelenlegi hívást?
it_it: Una chiamata è attualmente in corso. Vuoi chiudere la finestra e interrompere tutte le chiamate correnti?
ja: 現在通話が行なわれています。画面を閉じると現在の全ての通話が切断されますがよろしいですか？
nb: En samtale er oppkoblet. Ønsker du å lukke vinduet og avslutte alle samtaler?
nl_be: U bent momenteel in gesprek. Wilt u het venster sluiten en alle huidige oproepen beëindigen?
pl: Rozmowa jest w trakcie. Czy chcesz zamknąć okno i wyłączyć wszystkie bieżące rozmowy?
pt_pt: Está a decorrer uma chamada. Quer fechar a janela e parar todas as chamadas?
ro_ro: Un apel e acum în curs. Vrei să închizi fereastra și să oprești toate apelurile în curs?
ru: В настоящее время идёт беседа. Хотите закрыть окно и остановить все текущие вызовы?
sk_sk: Práve prebieha hovor. Chcete zatvoriť okno a zrušiť všetky prebiehajúce hovory?
sl: Trenutno je aktiven klic. Ali želite zapreti to okno in končati vse trenutne klice?
sq_al: Ka një thirrje në kryerje e sipër. Doni të mbyllet dritarja dhe të ndalen krejt thirrjet e tanishme?
sv: Det finns ett pågående samtal. Vill du stänga fönstret och stoppa alla aktuella samtal?
tr: Bir çağrı şu anda devam ediyor. Pencereyi ve devam eden tüm çağrıları kapatmak istiyor musunuz?
zh_cn: 当前有通话正在进行。您要关闭窗口并停止当前所有通话吗？
zh_tw: 通話進行中。您想要關閉視窗並停止目前所有的通話嗎？

source: Clear history
ca: Neteja historial
cs_cz: Vymazat historii
da: Ryd historiken
de: Verlauf leeren
de_de: Verlauf löschen
es: Limpiar historial
fa_ir: پاک‌سازی تاریخچه
fi: Tyhjennä historia
fr: Effacer l'historique
gl: Eliminar historial
hu: Előzmények törlése
it_it: Elimina cronologia
ja: 履歴をクリア
lt: Išvalyti istoriją
nb: Slett historikk
nl_be: Geschiedenis wissen
pl: Wyczyść historię
pt_pt: Limpar histórico
ro_ro: Șterge cronologia
ru: Очистить историю
sk_sk: Vymazať históriu
sl: Počisti zgodovino
sq_al: Spastroje historikun
sv: Rensa historik
tr: Geçmişi temizle
zh_cn: 清除历史记录
zh_tw: 清除記錄

source: Do you really want to clear the history of this conversation?
ca: Realment vol netejar l'historial d'aquesta conversa?
cs_cz: Opravdu chcete vyčistit historii této konverzace?
de: Wollen Sie wirklich den Verlauf dieser Konversation löschen?
de_de: Wollen Sie wirklich die Vorgeschichte dieser Unterhaltung löschen?
es: ¿Desea eliminar el historial de esta conversación?
fa_ir: آیا واقعا می‌خواهید تا تاریخچه این گفتگو را پاک کنید؟
fi: Haluatko todella tyhjentää tämän keskustelun historian?
fr: Voulez-vous vraiment effacer l'historique de cette conversation ?
gl: Tes a certeza de querer eliminar o historial desta conversa?
hu: Valóban szeretné törölni ennek a csevegésnek az előzményeit?
it_it: Vuoi davvero cancellare la cronologia di questa conversazione?
ja: 会話の履歴を消去してもよろしいですか？
nb: Ønsker du virkelig å nullstille historikken for denne samtalen?
pl: Czy na pewno chcesz wyczyścić historię tej rozmowy?
pt_pt: Quer mesmo eliminar o histórico desta conversação?
ro_ro: Chiar vrei să ștergi cronologia acestei conversații?
ru: Вы действительно хотите очистить историю этой переписки?
sk_sk: Naozaj chcete vymazať históriu tejto konverzácie?
sl: Ali res želite odstraniti zgodovino tega pogovora?
sq_al: Doni të spastrohet vërtet historiku i kësaj bisede?
sv: Vill du verkligen ta bort historiken för den här konversationen?
tr: Bu konuşmanın geçmişini gerçekten silmek istiyor musun?
zh_cn: 您真的要清除此会话的历史记录吗？
zh_tw: 您真的想要清除此對話的歷史嗎？

source: Remove conversation
ca: Esborra conversa
cs_cz: Odstranit konverzaci
de: Konversation entfernen
de_de: Entferne Gespräch
es: Eliminar conversación
fa_ir: حذف گفتگو
fi: Poista keskustelu
fr: Supprimer la conversation
gl: Eliminar conversa
hu: Beszélgetés törlése
it_it: Rimuovi conversazione
ja: 会話を削除
nb: Fjern samtale
pl: Usuń rozmowę
pt_pt: Remover conversação
ro_ro: Șterge conversația
ru: Удалить диалог
sk_sk: Odstrániť konverzáciu
sl: Odstrani pogovor
sq_al: Hiqe bisedën
sv: Ta bort konversationen
tr: Konuşma sil
zh_cn: 移除会话
zh_tw: 移除對話

source: Do you really want to remove this conversation?
ca: Realment vol eliminar aquesta conversa?
cs_cz: Opravdu chcete odstranit tuto konverzaci?
de: Wollen Sie wirklich diese Konversation löschen?
de_de: Wollen Sie diese Unterhaltung wirklich löschen?
es: ¿Desea eliminar esta conversación?
fa_ir: آیا به حذف این گفتگو مطمئن هستید؟
fi: Haluatko todella poistaa tämän keskustelun?
fr: Êtes-vous certain de vouloir supprimer cette conversation ?
gl: Tes a certeza de que queres eliminar esta conversa?
hu: Valóban szeretné törölni ezt a csevegését?
it_it: Vuoi davvero rimuovere questa conversazione?
ja: この会話を退出してよろしいですか？
nb: Ønsker du virkelig å fjerne denne samtalen?
pl: Czy na pewno chcesz usunąć tą rozmowę?
pt_pt: Quer mesmo remover esta conversação?
ro_ro: Chiar vrei să ștergi această conversație?
ru: Вы действительно хотите удалить этой переписку?
sk_sk: Naozaj chcete vymazať túto konverzáciu?
sl: Ali res želite odstraniti ta pogovor?
sq_al: Doni të hiqet vërtet kjo bisedë?
sv: Vill du verkligen ta bort den här konversationen?
tr: Bu konuşmayı gerçekten silmek istiyor musun?
zh_cn: 您真的要删除此会话吗？
zh_tw: 您真的想要移除此對話嗎？

source: Block contact
ca: Bloqueja el contacte
cs_cz: Blokovat spojení
da: Bloker kontakt
de: Kontakt blockieren
de_de: Kontakt blockieren
es: Bloquear contacto
fa_ir: مسدودسازی مخاطب
fi: Estä yhteystieto
fr: Bloquer le contact
gl: Bloquear contacto
hu: Kapcsolat letiltása
it_it: Blocca contatto
ja: 連絡先をブロック
lt: Užblokuoti adresatą
nb: Blokker kontakt
nl_be: Contact blokkeren
pl: Blokuj kontakt
pt_pt: Bloquear contacto
ro_ro: Blochează contactul
ru: Заблокировать контакт
sk_sk: Zablokovať kontakt
sl: Blokiraj stik
sq_al: Bllokojeni kontaktin
sv: Blockera kontakt
tr: Kişiyi engelle
zh_cn: 屏蔽联系人
zh_tw: 阻擋連絡人

source: Do you really want to block this contact?
ca: Realment vol blocar aquest contacte?
cs_cz: Opravdu chcete zablokovat tento kontakt?
de: Wollen Sie wirklich diesen Kontakt sperren?
de_de: Wollen Sie diesen Kontakt wirklich blockieren?
es: ¿Desea bloquear este contacto?
fa_ir: آیا از مسدود سازی این مخاطب مطمئن هستید؟
fi: Haluatko todella estää tämän kontaktin?
fr: Souhaitez-vous vraiment bloquer ce contact ?
gl: Tes a certeza de querer bloquear este contacto?
hu: Valóban szeretné letiltani ezt a kapcsolatot?
it_it: Vuoi davvero bloccare questo contatto?
ja: この連絡先をブロックしてよろしいですか？
lt: Ar tikrai norite užblokuoti šį adresatą?
nb: Ønsker du virkelig å blokkere denne kontakten?
pl: Czy na pewno chcesz zablokować ten kontakt?
pt_pt: Quer mesmo bloquear este contacto?
ro_ro: Chiar vrei să blochezi acest contact?
ru: Вы действительно хотите заблокировать этот контакт?
sk_sk: Naozaj chcete zablokovať tento kontakt?
sl: Ali res želite blokirati ta stik?
sq_al: Doni të bllokohet vërtet ky kontakt?
sv: Vill du verkligen blockera den här kontakten?
tr: Bu kişiyi gerçekten engellemek istiyor musun?
zh_cn: 您真的要屏蔽此联系人吗？
zh_tw: 您真的想要封鎖此聯絡人嗎？

source: Send File
ca: Enviar fitxer
cs_cz: Poslat soubor
da: Send fil
de: Datei senden
de_de: Datei senden
es: Enviar archivo
fa_ir: ارسال فایل
fi: Lähetä tiedosto
fr: Envoyez un fichier
gl: Enviar ficheiro
hu: Fájl küldése
it_it: Invia file
ja: ファイルの送信
lt: Siųsti failą
nb: Send fil
nl_be: Bestand versturen
pl: Wyślij plik
pt_pt: Enviar Ficheiro
ro_ro: Trimite un fișier
ru: Отправить файл
sk_sk: Poslať súbor
sl: Pošlji datoteko
sq_al: Dërgo Kartelë
sv: Skicka fil
tr: Dosya gönder
zh_cn: 发送文件
zh_tw: 傳送檔案

source: Retry
ca: Reintentar
cs_cz: Zkusit znovu
de: Wiederholen
de_de: Wiederholen
es: Reintentar
fa_ir: تلاش دوباره
fi: Yritä uudelleen
fr: Réessaie
gl: Volta a intentar
hu: Újra
it_it: Riprova
ja: 再試行
nb: Forsøk igjen
pl: Ponów
pt_pt: Tentar novamente
ro_ro: Repetă
ru: Повторить
sk_sk: Skúsiť znovu
sl: Poskusi znova
sq_al: Riprovoni
sv: Försök igen
tr: Yeniden dene
zh_cn: 重试
zh_tw: 重試

source: Stop
ca: Para
cs_cz: Zastavit
de_de: Beenden
es: Parar
fa_ir: پایان
fi: Lopeta
gl: Deter
hu: Megállítás
ja: 停止
lt: Stabdyti
nb: Stopp
pl: Zatrzymaj
pt_pt: Parar
ru: Стоп
sk_sk: Zastaviť
sl: Zaustavi
sq_al: Ndale
sv: Stopp
tr: Durdur
zh_cn: 停止
zh_tw: 停止

source: Send
ar: أرسل
ca: Envia
cs_cz: Odeslat
de: Senden
de_de: Senden
es: Enviar
fa_ir: ارسال
fi: Lähetä
fr: Envoyer
gl: Enviar
hu: Küldés
it_it: Invia
ja: 送信
lt: Siųsti
pl: Wyślij
pt_pt: Enviar
ro_ro: Trimite
ru: Отправить
sk_sk: Poslať
sl: Pošlji
sq_al: Dërgoje
sv: Skicka
tr: Gönder
uk: Відправити
zh_cn: 发送
zh_tw: 傳送

source: Unable to initialize. Make sure the Jami daemon (jamid) is running. Error: %s
de: Initialisierung nicht möglich. Stellen Sie sicher, dass der Jami-Daemon (jamid) ausgeführt wird. Fehler:%s
fi: Alustaminen ei onnistu. Varmista, että taustapalvelu Jami (jamid) on käynnissä. Virhe: %s
hu: Képtelen előkészíteni. Győződjön meg róla, hogy a Jami rendszerfolyamat (jamid) fut. Hiba: %s
it_it: Impossibile inizializzare. Assicurati che il demone Jami (jamid) sia in esecuzione. Errore: %s
nb: Kunne ikke starte. Påse at Ring-nissen (jamid) er i gang. Feil: %s
ro_ro: Nu pot inițializa. Fii sigur că serviciul Jami (jamid) e activ. Eroare: %s
ru: Не удалось выполнить инициализацию. Убедитесь, что демон Jami (jamid) запущен. Ошибка: %s
sl: Neuspela incializacija. Preverite, da je prikriti proces Jami (jamid) zagnan. Napaka: %s
sq_al: S’arrihet të gatitet. Sigurohuni se demoni Jami (jamid) është në punë. Gabim: %s
zh_cn: 无法初始化。 确认 Jami 守护进程 (jamid) 正在运行。 错误：%s

source: Jami Error
ca: Error de Jami
cs_cz: Chyba Jami
de: Fehler in Jami
de_de: Jami-Fehler
es: Error en Jami
fa_ir: خطای جمی
fi: Jami virhe
fr: Erreur Jami
gl: Erro Jami
hu: Jami hiba
it_it: Errore Jami
ja: Jamiの失敗状態
lt: Jami klaida
nb: Jami-feil
nl_be: Jami-fout
pl: Błąd Jami
pt_pt: Erro Jami
ro_ro: Eroare jami
ru: Ошибка Jami
sk_sk: Chyba Jami
sl: Napaka Jami
sq_al: Gabim Jami
sv: Jami-fel
tr: Jami Hatası
zh_cn: Jami 错误
zh_tw: Jami 錯誤

source: Jami needs your attention
de: Jami braucht Ihre Aufmerksamkeit
fi: Jami tarvitsee huomiota
fr: Jami nécessite votre attention
hu: Jami szüksége van a figyelmedre
it_it: Jami ha bisogno della tua attenzione
nb: Jami behøver tilsyn.
ro_ro: Jami are nevoie de atenția ta
sl: Jami potrebuje vašo pozornost
sq_al: Jami lyp përkujdesjen tuaj
zh_cn: Jami 需要您的关注

# In the status icon menu, toggle action to show or hide the Jami main window
source: Show Jami
ca: Mostrar Jami
cs_cz: Ukázat Jami
de: Jami anzeigen
de_de: Jami anzeigen
es: Mostrar Jami
fa_ir: نمایش جمی
fi: Näytä Jami
fr: Afficher Jami
gl: Mostrar Jami
hu: Jami megjelenítése
it_it: Mostra Jami
ja: Jami を表示
lt: Rodyti Jami
nb: Vis Jami
nl_be: Jami weergeven
pl: Pokaż Jami
pt_pt: Mostrar Jami
ro_ro: Arată Jami
ru: Показать Jami
sk_sk: Zobraziť Jami
sl: Prikaži Jami
sq_al: Shfaq Jami
sv: Visa Jami
tr: Jami'yi Göster
zh_cn: 显示 Jami
zh_tw: 顯示 Jami

source: Quit
ca: Tancar
cs_cz: Ukončit
da: Afslut
de: Beenden
de_de: Beenden
es: Salir
fa_ir: خروج
fi: Lopeta
fr: Quitter
gl: Saír
hu: Kilépés
it_it: Esci
ja: 終了
lt: Išeiti
nb: Avslutt
nl_be: Afsluiten
pl: Zamknij
pt_pt: Sair
ro_ro: Închide
ru: Выход
sk_sk: Ukončiť
sl: Izhod
sq_al: Dilni
sv: Avsluta
tr: Çıkış
zh_cn: 退出
zh_tw: 結束

source: Warning! This action will remove this account on this device! Note: this action cannot be undone. Also, your registered name can be lost!
ca: Atenció! Aquesta acció eliminarà el compte d'aquest dispositiu! Nota: aquesta acció no es pot desfer. A més, el vostre nom registrat es pot perdre!
cs_cz: Varování! Tento krok odstraní tento účet na tomto zařízení! Poznámka: Tento krok nelze vrátit zpět. Vámi zaregistrované jméno může být ztraceno!
da: Advarsel! Handlingen vil fjerne kontoen på enheden! Bemærk: handlingen kan ikke fortrydes. Desuden kan dit registrerede navn gå tabt!
de: Achtung! Diese Aktion entfernt dieses Konto von diesem Gerät! Hinweis: Diese Aktion kann nicht rückgängig gemacht werden. Auch Ihr registrierter Benutzername kann verlorengehen!
de_de: Warnung! Hiermit wird dieses Konto von diesem Gerät entfernt! Dies kann nicht rückgängig gemacht werden. Darüber hinaus kann Ihr registrierter Benutzername verloren gehen!
es: Esta acción eliminará esta cuenta de este dispositivo. Nota: Este acción no puede deshacerse. Se perderá el nombre registrado.
fa_ir: هشدار! این عمل باعث حذف این حساب از روی این دستگاه می شود! توجه: این عمل غیرقابل بازگشت است. همچنین، نام ثبت شده شما ممکن است از بین برود!
fi: Varoitus! Tämä toiminto poistaa tämän tunnuksen tästä laitteesta! Huomautus: tätä toimintoa ei voi kumota. Myös rekisteröity nimi voidaan menettää!
fr: Attention ! Cette opération supprimera votre compte de l'appareil. Vous pourriez perdre définitivement le nom d'enregistrement !
gl: Aviso! Esta acción vai eliminar esta conta no dispositivo! Nota: esta acción non ten volta atrás. Tamén vas perder o nome rexistrado!
hu: Figyelmeztetés! Ez a művelet eltávolítja ezt a fiókot az eszközön! Megjegyzés: ez a művelet nem vonható vissza. A bejegyzett neved is elveszhető!
it_it: Attenzione! Questa azione rimuoverà questo account su questo dispositivo! Nota: questa azione non può essere annullata. Inoltre, il tuo nome registrato può essere perso!
ja: 警告: アカウントをこの機器から削除しようとしています。 注意: この操作は元に戻せません。加えて，登録名も消失します。
lt: Įspėjimas! Šis veiksmas pašalins šią paskyrą šiame įrenginyje! Pastaba: šio veiksmo neįmanoma bus atšaukti. Be to, gali būti prarastas jūsų registruotas vardas!
nb: Advarsel! Denne handlingen vil fjerne denne kontoen fra denne enheten! Merk: Denne handlingen kan ikke gjøres om. Merk videre at ditt registrerte navn kan gå tapt!
nl_be: Let op! Deze handeling zal deze account van dit apparaat verwijderen! Deze handeling kan niet ongedaan gemaakt worden. Uw geregistreerde naam zal ook verloren gaan!
pl: Uwaga! Ta operacja usunie to urządzenie! Nie można tego cofnąć. Jeżeli usuwasz swoje jedyne urządzenie, możesz utracić zarejestrowaną nazwę!
pt_pt: Atenção! Esta ação irá remover esta conta neste dispositivo! Nota: esta ação não pode ser desfeita. Além disso, pode perder o seu nome registado!
ro_ro: Atenție! Această acțiune va elimina acest cont din acest aparat! Notă: această acțiune este ireversibilă și poți pierde numele pe care l-ai înscris!
ru: Предупреждение: Это действие удалит выбранную учетную запись с данного устройства! Обратите внимание: это действие невозможно отменить. Ваше зарегистрированное имя так же может быть утрачено!
sk_sk: Varovanie! Táto akcia odstráni účet z tohto zariadenia! Poznámka: Táto operácia nie je vratná. Môžete tiež stratiť vaše zaregistrované meno!
sl: Opozorilo! To dejanje bo odstranilo račun s te naprave! Opomba: Tega dejanja ni mogoče razveljaviti, vaše registrirano ime pa se lahko izgubi!
sq_al: Kujdes! Ky veprim do të shkaktojë heqjen e kësaj llogarie në këtë pajisje! Shënim: ky veprim s’mund të zhbëhet. Veç kësaj, mund të humbë emri që keni regjistruar!
sv: Varning! Denna åtgärd kommer att ta bort detta konto på denna enhet! Notera att åtgärden inte kan ångras och att ditt registrerade användarnamn kan förloras!
tr: Uyarı! Bu eylem, bu hesabı bu aygıttan kaldıracaktır! Not: bu eylem geri alınamaz. Ayrıca kayıtlı adınız yitebilir!
zh_cn: 警告！此操作将从此设备上删除该账户！ 注意：此操作无法撤消。同时，您也会失去您的注册用户名！
zh_tw: 警告！此動作將會在此裝置上移除此帳號！ 注意：此動作無法復原。同時，您已註冊的名稱也將會遺失！

source: Current conference (all accounts)
ca: Conferència actual (tots els comptes)
cs_cz: Aktuální konference (všechny účty)
de: Aktuelle Konferenz (alle Konten)
de_de: Laufende Konferenz (alle Konten)
es: Conferencia actual (todas las cuentas)
fa_ir: کنفرانس فعلی (تمام حساب های کاربری)
fi: Nykyinen ryhmäneuvottelu (kaikki tilit)
fr: Conférence courantes (tous les comptes)
gl: Conferencia actual (tódalas contas)
hu: Jelenlegi konferenciát (minden fiók)
it_it: Conferenza corrente (tutti gli account)
ja: 現在の会話（全アカウント）
nb: Gjeldende konferanse (alle kontoer)
pl: Bieżąca konferencja (wszystkie konta)
pt_pt: Conferência atual (todas as contas)
ro_ro: Conferințe în curs (toate conturile)
ru: Текущая конференция (все аккаунты)
sk_sk: Aktuálna konferencia (všetky účty)
sl: Trenutna konferenca (vsi računi)
sq_al: Konferenca e tanishme (krejt llogaritë)
sv: Aktuell konferens (alla konton)
tr: Devam eden konferans (tüm hesaplar)
zh_cn: 当前会议 (所有账户)
zh_tw: 目前的會議（所有帳號）

source: Current calls (all accounts)
ca: Trucades actuals (tots els comptes)
cs_cz: Aktuální hovory (všechny účty)
de: Aktuelle Anrufe (alle Konten)
de_de: Laufende Anrufe (alle Konten)
es: Llamadas actuales (todas las cuentas)
fa_ir: تماس های فعلی (تمام حساب های کاربری)
fi: Nykyiset puhelut (kaikki tilit)
fr: Appels courant (tous les comptes)
gl: Chamadas actuais (tódalas contas)
hu: Jelenlegi hívást (minden fiók)
it_it: Chiamate correnti (tutti gli account)
ja: 現在の通話（全アカウント）
nb: Gjeldende samtaler (alle kontoer)
pl: Bieżące rozmowy (wszystkie konta)
pt_pt: Chamadas atuais (todas as contas)
ro_ro: Apeluri în curs (toate conturile)
ru: Текущие звонки (все аккаунты)
sk_sk: Aktuálne hovory (všetky účty)
sl: Trenutni klici (vsi računi)
sq_al: Thirrja e tanishme (krejt llogaritë)
sv: Aktuella samtal (alla konton)
tr: Devam eden görüşmeler (tüm hesaplar)
zh_cn: 当前通话 (所有账户)
zh_tw: 目前的通話（所有帳號）

source: Online contacts
ca: Contactes en línia
cs_cz: Připojené kontakty
de: Online Kontakte
de_de: Online Kontakte
es: Contactos en línea
fa_ir: مخاطبان آنلاین
fi: Verkossa nyt
fr: Contacts en ligne
gl: Contactos en liña
hu: Elérhető kapcsolatok
it_it: Contatti online
ja: 発信可能な連絡先
nb: Kontaker på nett
pl: Kontakty online
pt_pt: Contactos online
ro_ro: Contacte conectate
ru: Интернет контакты
sk_sk: Online kontakty
sl: Kontaki na voljo
sq_al: Kontakte <em>online</em>
sv: Anslutna kontakter
tr: Çevrim içi kişiler
zh_cn: 在线联系人
zh_tw: 線上聯絡人

# Enable automatic video quality
source: Auto
ca: Automàtic
cs_cz: Automaticky
de: Automatisch
fa_ir: خودکار
fi: Automaattinen
hu: Önműködő
ja: 自動
lt: Automatinė
pl: Automatycznie
pt_pt: Automático
ru: Автоматически
sk_sk: Automaticky
sl: Samodejno
tr: Kendiliğinden
zh_cn: 自动
zh_tw: 自動

source: me
cs_cz: Já
de: ich
de_de: ich
es: yo
fa_ir: من
fi: minä
fr: moi
gl: eu
hu: én
it_it: io
ja: 自分
nb: meg
pl: ja
ro_ro: eu
ru: мне
sl: jaz
sq_al: unë
sv: jag
tr: ben
zh_cn: 我
zh_tw: 我

source: Warning! This action will revoke the device! Note: this action cannot be undone.
ca: Atenció! Aquesta acció revocarà el dispositiu! Nota: aquesta acció no es pot desfer.
cs_cz: Varování! Tento krok odebere zařízení! Poznámka: Tento krok nelze vrátit zpět.
da: Advarsel! Handlingen vil tilbagetrække enheden! Bemærk: handlingen kan ikke fortrydes.
de: Achtung! Diese Aktion entfernt die Bindung zu diesem Gerät! Hinweis: Diese Aktion kann nicht rückgängig gemacht werden.
de_de: Warnung! Hiermit wird Ihr Gerät entfernt! Diese Aktion kann nicht rückgängig gemacht werden.
es: ¡Advertencia! ¡Esta acción anulará el dispositivo! Nota: esta acción no puede deshacerse.
fa_ir: هشدار! این عمل باعث ابطال دستگاه خواهد شد! توجه: این عمل غیرقابل بازگشت است.
fi: Varoitus! Tämä toiminto peruuttaa laitteen! Huomautus: tätä toimintoa ei voi kumota.
fr: Avertissement ! Cette action révoquera l'appareil. Cette opération est irréversible.
gl: Aviso! Esta acción revogará o dispositivo! Nota: esta acción non ten volta atrás.
hu: Figyelmeztetés! Ez a művelet visszavonja az eszközt! Megjegyzés: ez a művelet nem vonható vissza.
it_it: Attenzione! Questa azione revocherà il dispositivo! Nota: questa azione non può essere annullata.
ja: 警告: この機器を破棄しようとしています。 注意: この操作は元に戻せません。
lt: Įspėjimas! Šis veiksmas panaikins įrenginį! Pastaba: šio veiksmo neįmanoma bus atšaukti.
nb: Advarsel! Denne handlingen vil trekke tilbake denne enheten! Merk: Denne handlingen kan ikke gjøres om.
nl_be: Let op! Deze handeling zal het apparaat intrekken! Deze handeling kan niet ongedaan gemaakt worden.
pl: Uwaga! Ta operacja usunie to urządzenie! Nie można tego cofnąć.
pt_pt: Atenção! Esta ação irá revogar o dispositivo! Nota: esta ação não pode ser desfeita.
ro_ro: Atenție! Această acțiune va elimina aparatul! Notă: această acțiune este ireversibilă.
ru: Предупреждение! Это действие отзовёт устройство! Обратите внимание: это действие невозможно отменить.
sk_sk: Varovanie! Táto operácia odoberie zariadenie! Poznámka: Táto operácia sa nedá vrátiť.
sl: Opozorilo! To dejanje bo odstranilo napravo! Opomba: Tega dejanja ni mogoče razveljaviti.
sq_al: Kujdes! Ky veprim do të shfuqizojë pajisjen! Shënim: ky veprim s’mund të zhbëhet.
sv: Varning! Denna åtgärd kommer att återkalla enheten! Notera att åtgärden inte kan ångras.
tr: Uyarı! Bu eylem, aygıtı kaldıracaktır! Not: bu işlem geri alınamaz.
zh_cn: 警告！此操作将吊销设备！ 注意：此操作无法撤消。
zh_tw: 警告！這個動作將會撤銷裝置！ 注意：這個動作無法復原。
