Repository: savoirfairelinux/jami-client-gnome
Catalog: po/*.po
Languages: ar, bg, ca, cs_cz, da, de, de_de, el, eo, es, fa_ir, fi, fr, gl, hu, it_it, ja, lt, nb, nl_be, pl, pt_pt, ro_ro, ru, sk_sk, sl, sq_al, sv, tr, uk, zh_cn, zh_tw

source: Select account export location
el: Επιλογή τοποθεσίας εξαγωγής λογαριασμού
eo: Elektu lokon de konta elporto

source: Select
bg: Избери
el: Επιλογή
eo: Elekti

source: Error importing account(s)
bg: Грешка при внасяне на акаунта(ите)
el: Σφάλμα κατά την εισαγωγή λογαριασμού(ών)
eo: Eraro enportanta kontojn

source: Error exporting account(s)
bg: Грешка при изнасяне на акаунта(ите)
el: Σφάλμα κατά την εξαγωγή λογαριασμού(ών)
eo: Eraro elportanta kontojn

# The name of the codec
source: Name
ar: الإسم
bg: Име
el: Όνομα
eo: Nomo
uk: Ім’я

# Account settings
source: General
ar: عام
bg: Общи
el: Γενικά
eo: Ĝenerala
uk: Головні

# Account settings
source: Devices
bg: Устройства
el: Συσκευές
eo: Aparatoj

# Account settings
source: Security
ar: تأمين
bg: Сигурност
el: Ασφάλεια
eo: Sekurigo
uk: Безпека

# Account settings
source: Advanced
ar: إعدادات متقدمة
bg: Разширени
el: Για προχωρημένους
eo: Speciala
uk: Продвинуті

source: Are you sure you want to delete account "%s"?
ar: هل أنت متأكد من حذف حساب "%s"
bg: Наистина ли искате да изтриете акаунта „%s“?
el: Είσαι σίγουρος ότι θέλεις να διαγράψεις τον λογαριασμό "%s";
eo: Ĉu vi certe volas forigi la konton "%s"?
uk: Ви впевнені що хочете видалити цей аккаунт: "%s"?

source: New Account
ar: حساب جديد
bg: Нов акаунт
el: Νέος λογαριασμός
eo: Nova konto
uk: Новий Аккаунт

# Account state column
source: Enabled
ar: مفعل
bg: Включен
el: Ενεργοποιημένο
eo: Ŝaltita
uk: Увімкнено

# Account alias (name) column
source: Alias
ar: الاسم المستعار
bg: Псевдоним
el: Ψευδώνυμο
eo: Kaŝnomo
uk: Додаткове ім’я

# Account status column
source: Status
ar: الحالة
bg: Състояние
el: Κατάσταση
eo: Stato
uk: Статус

source: Unknown EDS addressbook
ar: دفتر عناوين مجهول
el: Άγνωστο βιβλίο διευθύνσεων EDS
eo: Nekonata EDS adresaro
uk: Невідома адресна книга EDS

# Backend type
source: Contacts
ar: الاتصالات
bg: Контакти
el: Επαφές
eo: Kontaktoj
uk: Контакти

source: Are you sure you want to delete contact "%s"? It will be removed from your system's addressbook.
el: Είσαι σίγουρος ότι θέλεις να διαγράψεις την επαφή "%s"; Θα αφαιρεθεί από το βιβλίο διευθύνσεων του συστήματος σου.
uk: Ви впевнені, що бажаєте видалити контакт "%s"? Його буде прибрано з вашої системної адресної книги.

source: _Call
bg: _Обаждане
el: Κλήση
eo: _Voki

source: _Copy name
ar: نسخ الإسم
bg: _Копиране на името
el: Αντιγραφή ονόματος
eo: _Kopii nomon
uk: _Коаіювати ім’я

source: _Copy number
ar: نسخ الرقم
bg: _Копиране на номера
el: Αντιγραφή αριθμού
eo: _Kopii numeron
uk: _Копіювати номер

source: _Add to contact
ar: أضف إلى الاتصالات المعروفة
bg: _Добавяне към контакт
el: Προσθήκη στην επαφή
eo: _Aldoni al kontakto
uk: _Додати до контактів

source: _Remove contact
bg: _Премахни контакт
el: Αφαίρεση επαφής
eo: _Forigi kontakton

source: Working...
ar: في طور العمل...
bg: Обработване…
el: Γίνεται εργασία...
eo: Laboranta...
uk: Працюємо...

source: The GNOME client for Ring. Ring is free software for universal communication which respects the freedoms and privacy of its users.
el: Ο GNOME πελάτης για το Ring. Ring είναι ελεύθερο λογισμικό για την καθολική επικοινωνία που σέβεται τις ελευθερίες και την ιδιωτική ζωή των χρηστών του.
eo: La GNOME kliento por Ring. Ring estas libera programo por universala komunikado, kiu respektas liberon kaj privatecon de siaj uzantoj.

# Phone number category
source: home
ar: الصفحة الرئيسية
bg: начало
el: σπίτι
eo: hejmo
uk: Додому

# Call history
source: Call
ar: مكالمة
bg: Обаждане
el: Κλήση
eo: Voki
uk: Дзвінок

# Call history
source: Date
ar: تاريخ
bg: Дата
el: Ημερομηνία
eo: Dato
uk: Дата

# notification action name
source: Show
bg: Показване
el: Προβολή
eo: Montri
uk: Показати

# Text message notification
source: %s says:
ar: %s يقول:
bg: %s казва:
el: Ο %s λέει:
eo: %s diras:
uk: %s каже:

source: - GNOME client for Ring
ar: - وسيط GNOME إلى Ring
bg: — Клиент на Ring за ГНОМ
el: - Πελάτης GNOME για το Ring
eo: - GNOME kliento por Ring
uk: - GNOME клієнт для Ring

source: Invalid Ring username: %s
el: Μη έγκυρο όνομα χρήστη Ring: %s
eo: Nevalida Ring uzantnomo: %s

source: Error resolving username, nameserver is possibly unreachable
el: Σφάλμα κατά την επίλυση ονόματος χρήστη, ο εξυπηρετητής ονομάτων είναι πιθανά απροσπέλαστος

source: Could not resolve Ring username: %s
el: Δεν μπόρεσε να γίνει επίλυση του Ring ονόματος χρήστη: %s
eo: Ne eblis trakti Ring uzantnomon: %s

# string format will be replaced by the account alias
source: %s (error)
el: %s (σφάλμα)

source: Search contacts or enter number
ar: إبحث عن إتصالات أو أدخل رقم
bg: Потърсете контакти или въведете номер
da: Søg efter kontakt eller indtast nummer
el: Αναζήτηση επαφών ή εισαγωγή αριθμού
eo: Serĉu kontaktojn aŭ entajpu numeron
nl_be: Zoek contacten of geef een nummer in
uk: Пошук контактів чи введіть номер

source: This is your Ring username. Copy and share it with your friends!
el: Αυτό είναι το όνομα χρήστη που έχετε στο Ring. Αντιγράψτε και μοιραστείτε το με τους φίλους σας!

# Do not translate "RingID"
source: This is your RingID. Copy and share it with your friends!
ar: هاذا معرفك RingI انسخه و بثه لأصدقائك!
bg: Това е Вашият идентификатор за Ring. Копирайте го и го споделете с приятелите си!
el: Αυτό είναι το RingID σου. Αντέγραψε το και μοιράσου το με τους φίλους σου!
eo: Tio ĉi estas via RingID. Kopiu kaj kunhavigu ĝin kun viaj amikoj!
uk: Це Ваш RingID. Копіюйте й поширюйте його серед Ваших друзів!

source: fetching RingID...
ar: جلب المعرف ring
bg: изтегляне на ид. за Ring…
el: λήψη του RingID...
eo: alportanta RingID...
uk: отримати RingID...

source: Ring is free software for universal communication which respects the freedoms and privacy of its users.
bg: Ring е безплатен софтуер за универсална комуникация, който уважава свободата и личните данни на потребителите си.
el: Το Ring είναι ελεύθερο λογισμικό για παγκόσμια επικοινωνία που σέβεται τις ελευθερίες και την ιδιωτικότητα των χρηστών του.
eo: Ring estas libera programo por universala komunikado, kiu respektas liberon kaj privatecon de siaj uzantoj.

# Do not translate "Ring ID"
source: Ring ID QR code
el: Κώδικας QR του Ring ID

source: The entered username is not available
bg: Въведеното потребителско име не е свободно
el: Το εισηγμένο όνομα χρήστη δεν είναι διαθέσιμο
eo: La enigita uzantnomo estas nehavebla

source: Username is not available
bg: Потребителското име не е свободно
el: Το όνομα χρήστη δεν είναι διαθέσιμο
eo: Uzantnomo nehavebla

source: The entered username is not valid
bg: Въведеното потребителско име не е възможно
el: Το πληκτρολογημένο όνομα χρήστη δεν είναι έγκυρο
eo: La enigita uzantnomo estas nevalida

source: Username is not valid
bg: Потребителското име не е възможно
el: Το όνομα χρήστη δεν είναι έγκυρο
eo: Uzantnomo nevalida

source: The entered username is available
bg: Въведеното потребителско име е свободно
el: Το εισηγμένο όνομα χρήστη δεν είναι διαθέσιμο
eo: La enigita uzantnomo estas havebla

source: Username is available
bg: Потребителското име е свободно
el: Το όνομα χρήστη είναι διαθέσιμο
eo: Uzantnomo havebla

source: Failed to perform lookup
el: Αποτυχία στην διενέργεια αναζήτησης
eo: Ne eblas serĉi

source: Could not lookup username
el: Δεν μπόρεσε να αναζητηθεί το όνομα χρήστη
eo: Ne eblis serĉi uzantnomon

source: Looking up username availability...
bg: Проверява дали е свободно потребителското име…
el: Έρευνα για διαθεσιμότητα ονόματος χρήστη...
eo: Serĉanta uzantnoman haveblecon...

source: Registering username...
bg: Регистриране на потребителското име…
el: Καταχώρηση ονόματος χρήστη...
eo: Registranta uzantnomon...

source: Could not initiate name registration, try again.
el: Δεν μπόρεσε να αρχικοποιηθεί η καταχώρηση ονόματος, δοκιμάστε ξανά.

source: Register this username on the blockchain
el: Καταχώρηση αυτού του ονόματος χρήστη στο blockchain
eo: Registru ĉi tiun uzantnomon je la blokĉeno

source: Network error
bg: Мрежова грешка
el: Σφάλμα δικτύου
eo: Reta eraro

# Name of error window (dialog)
source: Ring Error
el: Σφάλμα Ring
eo: Ring Eraro
uk: Помилка Ring

source: Trying to reconnect to the Ring daemon (dring)...
el: Προσπάθεια για επανασύνδεση στον δαίμονα του Ring (dring)...
eo: Provanta rekonekti al la Ring demono (dring)...
uk: Намагагаємось перепідключитись до демону Ring (dring)...

source: Could not re-connect to the Ring daemon (dring). Ring will now quit.
el: Δεν μπόρεσε να γίνει επανασύνδεση στον δαίμονα του Ring (dring). Το ring τώρα θα τερματιστεί.
eo: Ne povis rekonekti al la Ring demono (dring). Ring nun ĉesos.
uk: Не вдається перепідключитись до демону Ring (dring). Зараз Ring завершить роботу.

source: Share screen area
ar: تقاسم منطقة من الشاشة
bg: Споделяне на област от екрана
el: Μοίρασμα περιοχής της οθόνης
eo: Kunhavigi areon de ekrano
uk: Поділитися екраном

source: Share file
ar: تقاسم الوثيقة
bg: Споделяне на файл
el: Μοίρασμα αρχείου
eo: Kunhavigi dosieron
uk: Відправити файл

source: Registration expire timeout (seconds):
ar: إنقضاء فترة التسجيل (ثواني):
bg: Годност на регистрацията (секунди):
el: Χρονική λήξη καταχώρησης (δευτερόλεπτα):
eo: Tempolimo de registriĝo (sekunde):
uk: Час придатності регістрації (секунди):

source: Allow calls from unknown peers
ar: إسمح لأشخاص مجهولة بالإتصال
bg: Позволяване на обажданията от непознати
el: Να επιτρέπονται κλήσεις από άγνωστους κόμβους
eo: Permesi vokojn de nekonataj samtavolanoj
uk: Дозволити Вхідні Від Незнайомців

source: Allow calls from peers in your call history
ar: إسمح للأشخاص في تاريخ المكالمات بالإتصال
bg: Позволяване на обажданията от хора, присъстващи в историята на обажданията Ви
el: Να επιτρέπονται κλήσεις από κόμβους στο ιστορικό κλήσεων
eo: Permesi vokojn de samtavolanoj en via voka historio
uk: Дозволити Вхідні Від Контактів З Історії

source: Allow calls from peers in your contacts list
ar: إسمح للأشخاص في قائمة الإتصالات المعروفة بالإتصال
bg: Позволяване на обажданията от хора в списъка с контакти
el: Να επιτρέπονται κλήσεις από κόμβους στην λίστα επαφών
eo: Permesi vokojn de samtavolanoj en via listo de kontaktoj
uk: Дозволити Вхідні Від Контактів

source: Registration
bg: Регистрация
el: Καταχώρηση
eo: Registriĝo
uk: Реєстрація

source: Use random port
ar: إستعمل نقطة عبور ( port ) عشوائية
bg: Използване на случаен порт
el: Χρήση τυχαίας θύρας
eo: Uzi hazardan pordon
uk: Використовувати випадковий порт

source: Local port:
ar: نقطة عبور ( port ) محلية
bg: Местен порт:
el: Τοπική θύρα:
eo: Loka pordo:
uk: Локальній порт:

source: Network Interface
bg: Мрежов интерфейс
el: Διεπαφή δικτύου
eo: Reta Interfaco
uk: Мережевий інтерфейс

source: Same as local parameters
ar: مثل المعلمات المحلية
bg: Използване на местните параметри
el: Τα ίδια ως τοπικοί παράμετροι
eo: Same kiel lokaj parametroj
uk: Аналогічно локальним налашуванням

source: Set published address and port:
ar: وضع العنوان و نقطة العبور المنشورة
bg: Задаване на публикувания адрес и порт:
el: Καθορισμός δημοσιευμένης διεύθυνσης και θύρας:
eo: Agordi publikan adreson kaj pordon:
uk: Встановити опубліковані адресу та порт:

source: server URL
ar: عنوان خادم التطبيق
bg: Адрес на сървъра
el: URL διακομιστή
eo: URL de servilo
uk: URL серверу

source: username
ar: اسم المستخدم
bg: потребителско име
el: όνομα χρήστη
eo: uzantnomo
uk: ім’я

source: Published Address
bg: Публикуван адрес
el: Δημοσιευμένη διεύθυνση
eo: Publikita Adreso
uk: Опублікована адреса

source: These settings are only used during SDP session negotiation in case ICE is not supported by the server or peer.
ar: هذه الإعدادات مستعملة فقط أثناء جلسات التفاوض SDP في حالة ما ICE ليس مؤيد من طرف خادم التطبيق أو الشخص المكالم.
el: Αυτές οι ρυθμίσεις χρησιμοποιούνται μόνο κατά την διαπραγμάτευση της συνεδρία SDP, σε περίπτωση που το ICE δεν υποστηρίζεται από τον διακομιστή ή τον κόμβο.
eo: Tiuj ĉi agordoj estas uzataj nur dum intertraktado de SDP seanco, se ICE ne estas subtenata de la servilo aŭ samtavolano.
uk: Ці налаштування використовуються лише протягом SDP сессії у випадку коли сервер чи клієнт не підтримують ICE.

source: Min
ar: الحد الأدنى
bg: Минимум
el: Ελάχιστο
uk: Мінімально

source: Max
ar: الحد الاقصى
bg: Максимум
el: Μέγιστο
eo: Maks
uk: Максимально

source: Audio RTP Port Range
el: Εύρος θυρών RTP ήχου
eo: Porda Amplekso de Aŭdia RTP
uk: Порти для передачі аудіо по RTP

source: Video RTP Port Range
el: Εύρος θυρών RTP βίντεο
eo: Porda Amplekso de Videa RTP
uk: Порти для передачі відео по RTP

source: Up
ar: الفوق
bg: Нагоре
el: Πάνω
eo: Supren
uk: Вгору

source: Down
ar: الأسفل
bg: Надолу
el: Κάτω
eo: Suben
uk: Вниз

source: Audio Codecs
el: Κωδικοποιητές ήχου

source: Welcome to
el: Καλώς ήλθατε στο

source: Create Ring Account
bg: Създай Ring акаунт
el: Δημιουργία λογαριασμού Ring
eo: Krei Ring Konton

source: Create a new Ring account (for new users)
el: Δημιουργία ενός νέου λογαριασμού Ring (για νέους χρήστες)
eo: Krei novan Ring konton (por novaj uzantoj)

source: Link this device to an account
bg: Свързване на това устройство с акаунт
el: Σύνδεση αυτής της συσκευής με ένα λογαριασμό

source: Link this devices to a Ring account created on another device
el: Σύνδεση αυτών των συσκευών σε ένα λογαριασμό Ring που δημιουργήθηκε σε άλλη συσκευή
eo: Ligi ĉi tiun aparaton al Ring konto kreita je alia aparato

source: To link this device to another account, you first need to obtain a PIN code. To generate the pin code, go to the account management setting of a previous device, choose the Ring Account to use and select "Link another device to this account". You will get the necessary PIN to complete this form. The PIN is only valid for 10 minutes.
el: Για να συνδέσετε αυτή τη συσκευή σε άλλο λογαριασμό, πρέπει πρώτα να αποκτήσετε ένα κωδικό PIN. Για να δημιουργηθεί αυτός ο κωδικός PIN, πηγαίνετε στις ρυθμίσεις διαχείρισης λογαριασμών μιας προηγούμενης συσκευής, επιλέξτε τον λογαριασμό Ring που θα χρησιμοποιήσετε, και επιλέξτε "Σύνδεση άλλης συσκευής σε αυτό τον λογαριασμό". Θα πάρετε τον απαραίτητο κωδικό PIN ώστε να ολοκληρώσετε αυτή την φόρμα. Ο κωδικός PIN είναι έγκυρος μόνο για 10 λεπτά.

source: Previous
bg: Предишен
da: Tilbage
el: Προηγούμενο
eo: Antaŭa
lt: Ankstesnis
nl_be: Vorige

source: Okay, I have the PIN!
el: Εντάξει, έχω το PIN!

source: Enter your pin:
da: Indtast PIN-kode:
el: Εισάγετε το PIN σας:
eo: Entajpu vian PIN-on:
nl_be: Geef uw pincode in:

source: Enter your password:
bg: Въведете парола:
da: Indtast din adgangskode:
el: Εισάγετε το συνθηματικό:
eo: Entajpu vian pasvorton:
nl_be: Geef uw wachtwoord in:

source: Full name:
bg: Пълно име:
el: Πλήρες όνομα:

source: Ring Account
bg: Акаунт за Ring
el: Λογαριασμός Ring
eo: Ring Konto

source: Register public username (experimental):
el: Δημόσια καταχώρηση ονόματος χρήστη (πειραματικό):

source: By checking this, you will register a unique username on the Ring network. People can use it to contact you instead of using your RingID, which is 40 characters long.
el: Επιλέγοντας αυτό, θα καταχωρήσετε ένα μοναδικό όνομα χρήστη στο δίκτυο του Ring. Οι άνθρωποι θα μπορούν να το χρησιμοποιήσουν για να έρθουν σε επαφή μαζί σας, αντί να χρησιμοποιήσουν το RingID, που έχει μήκος 40 χαρακτήρων.

source: Password (confirm):
bg: Парола (потвърди):
el: Συνθηματικό (επιβεβαίωση):
eo: Pasvorto (denove):

source: Generating your Ring account...
ar: إحداث حسابك Ring...
bg: Създаване на Вашия акаунт в Ring…
el: Γίνεται δημιουργία του λογαριασμού σας Ring...
eo: Generanta vian Ring-an konton...
uk: Генерація вашого облікового запису Ring...

source: Retrieving your Ring account...
bg: Получава твоят Ring акаунт…
el: Ανάκτηση του Ring λογαριασμού σας...
eo: Ekstraktanta vian Ring konton...

source: Error creating/loading account.
da: Fejl ved oprettelse/hentning af konto.
el: Σφάλμα δημιουργίας/φόρτωσης λογαριασμού.
eo: Eraro kreante/ŝarĝante konton.
nl_be: Fout bij aanmaken/laden van account.

source: My Device ID:
el: Το ID της συσκευής μου:
eo: Identigaĵo de Mia Aparato:

source: Devices
bg: Устройства
el: Συσκευές
eo: Aparatoj

source: To add a new device to your Ring account, you export your account on the Ring. This will generate a pin that must be entered on your new device within 5 minutes of its generation.
bg: За да добавите ново устройство в своя акаунт в Ring, трябва да изнесете акаунта си в Ring. Това ще Ви даде ПИН-код, който трябва да бъде въведен на новото устройство в рамките на 5 минути от създаването си.
el: Για προσθήκη νέας συσκευής στον Ring λογαριασμό σας, μπορείτε να εξάγετε τον λογαριασμό σας στο Ring. Αυτό θα δημιουργήσει ένα PIN το οποίο πρέπει να εισάγετε στην νέα σας συσκευή μέσα σε 5 λεπτά από την δημιουργία του.
eo: Por aldoni novan aparaton al via Ring konto, vi elportu vian konton sur Ring. Vi akiros PIN kodon, kiun vi devos enigi en vian novan aparaton dum 5 minutoj.

source: Export on the Ring
el: Εξαγωγή στο Ring
eo: Elporti sur Ring

source: Exporting account on the Ring...
bg: Изнасяне на акаунта в Ring…
el: Εξαγωγή λογαριασμού στο Ring...
eo: Elportanta konton sur Ring...

source: Parameters
bg: Параметри
el: Παράμετροι
eo: Parametroj
uk: Параметри

source: Export selected account
el: Εξαγωγή επιλεγμένου λογαριασμού
eo: Elporti elektitan konton
uk: Експортувати обраний аккаунт

source: Import accounts
bg: Внасяне на акаунти
el: Εισαγωγή λογαριασμών
eo: Enporti kontojn
uk: Імпортувати акаунти

source: Location:
bg: Местоположение:
el: Τοποθεσία:
eo: Loko:

source: choose location
bg: избери местоположение
el: επιλογή τοποθεσίας
eo: elektu lokon

source: Choose export location
el: Επιλογή τοποθεσίας εξαγωγής
eo: Elektu elportan lokon

source: Choose archive location
el: Επιλογή τοποθεσίας αρχειοθέτησης
eo: Elektu arĥivan lokon

source: Export
bg: Изнасяне
el: Εξαγωγή
eo: Elporti
uk: Експортувати

source: Import
bg: Внасяне
el: Εισαγωγή
eo: Enporti
uk: Імпортувати

source: Alias:
bg: Псевдоним:
el: Ψευδώνυμο:
eo: Kaŝnomo:

source: Please enter your password:
el: Παρακαλώ εισάγετε το συνθηματικό σας:

source: Migration failed, wrong password ?
el: Η ενοποίηση απέτυχε, λανθασμένο συνθηματικό;

source: Key exchange protocol
ar: بروتوكول تبادل المفاتيح
bg: Протокол за размяна на ключове
el: Πρωτόκολο ανταλαγής κλειδιών
eo: Protokolo de ŝlosila interŝanĝo
uk: Протокол обміну ключами

source: Media Stream Encryption
bg: Шифроване на потоците
el: Κρυπτογράφηση ροής μέσου
eo: Ĉifrado de aŭdvidfluoj
uk: Кодування потоку

source: Use default ciphers
ar: إستعمل الشيفرات المبدئية
bg: Използване на шифрите по подразбиране
el: Χρήση προκαθορισμένων αλγόριθμων κρυπτογράφησης
eo: Uzi defaŭltajn ĉifrojn
uk: Використовувати шифрувальники за замовчуванням

source: Use custom cipher list
ar: إستعمل قائمة شيفرة حسب الطلب
bg: Използване на персонализиран списък с шифри
el: Χρήση προσαρμοσμένης λίστας αλγόριθμων κρυπτογράφησης
eo: Uzi propran listo de ĉifrojn
uk: Використовувати ручний список шифрів

source: Negotiation Encryption
bg: Шифроване на договарянето
el: Κρυπτογράφηση διαπραγμάτευσης
eo: Ĉifrado de Intertraktado
uk: Шифрування розмови

source: Enable Video
ar: فعل الفيديو
bg: Включване на видеото
el: Ενεργοποίση βίνταο
eo: Ŝalti videon
uk: Увімкнути відео

source: Video Codecs
bg: Видео кодеци
el: Κωδικοποιητές βίντεο

source: Remove selected account
el: Αφαίρεση επιλεγμένου λογαριασμού
eo: Forigi elektitan konton
uk: Прибрати обраний аккаунт

source: Add new account
bg: Добавяне на нов акаунт
el: Προσθήκη νέου λογαριασμού
eo: Aldoni novan konton
uk: Додати новий аккаунт

source: Select account type
el: Επιλογή τύπου λογαριασμού
eo: Elektu tipon de konto
uk: Оберіть тип аккаунту

source: Import archived account(s)
el: Εισαγωγή αρχειοθετημένου λογαριασμού(ών)
eo: Enporti arĥivitajn kontojn
uk: Імпортувати контакт(и)

source: Export selected account(s)
el: Εξαγωγή επιλεγμένου λογαριασμού(ών)
eo: Elporti elektitajn kontojn
uk: Експортувати контакт(и)

source: Hide chat view
bg: Скрий чат изгледа
da: Gem chatvisning
el: Απόκρυψη προβολής συνομιλίας
eo: Kaŝi babilejon
nl_be: Gespreksweergave verbergen
uk: Сховати вікно чату

source: Place call
bg: Започване на разговор
da: Foretag opkald
el: Έναρξη κλήσης
eo: Voki
nl_be: Oproep plaatsen

source: Send invitation
el: Αποστολή πρόσκλησης

source: Create New
ar: أحدث جديد
bg: Създаване на нов
el: Δημιουργία νέας
eo: Krei Novan
uk: Створити новий

source: Toggle record audio
ar: غير حالة تسجيل الصوت
bg: Превключване на записа на звук
el: Εναλλαγή εγγραφής ήχου
eo: Ŝalti registradon de aŭdio
uk: Запис аудіо

source: Record audio
ar: سجل الصوت
bg: Записване на звук
el: Εγγραφή ήχου
eo: Registri aŭdion
uk: Записати звук

source: Select addressbook
ar: إختار دفتر العناوين
bg: Избиране на адресна книга
el: Επιλογή βιβλίου διευθύνσεων
eo: Elekti adresaron
uk: Оберіть адресну книгу

source: Addressbook
ar: دفتر العناوين
bg: Адресна книга
el: Βιβλίο διευθύνσεων
eo: Adresaro
uk: Адреска книга

source: Contact name
ar: اسم الإتصال
bg: Име на контакт
el: Όνομα επαφής
eo: Nomo de kontakto
uk: Ім'я контакту

source: Select how this number will be categorized
ar: إختار كيفية تصنيف هذا الرقم
bg: Изберете какъв да бъде този номер
el: Επιλέξτε πως θα κατηγοριοποιείται αυτός ο αριθμός
eo: Elektu kiel tiu ĉi numero estos ordata
uk: Виберіть категорію для даного номеру

source: Number category
ar: رقم الفئة
bg: Категория на номера
el: Κατηγορία αριθμού
eo: Numera kategorio
uk: Категорія номерів

source: Number or Ring ID to be added
ar: الرقم أو المعرف Ring ID الذي سيضاف
bg: Номер или ид. за Ring, който да бъде добавен
el: Αριθμός ή RingID που θα προστεθεί
eo: Numero aŭ Ring ID por aldono
uk: Номер або Ring ID буде додано

source: Number or Ring ID
ar: الرقم أو المعرف Ring ID
bg: Номер или ид. за Ring
el: Αριθμός ή RingID
eo: Numero aŭ Ring ID
uk: Номер або Ring ID

source: Save
ar: سجل
bg: Запазване
el: Αποθήκευση
eo: Savi
uk: Зберігти

source: Profile Settings
bg: Настройки на профила
el: Ρυθμίσεις προφίλ
eo: Profilaj Agordoj
uk: Налаштування профілю

source: Ring Settings
bg: Настройки на Ring
el: Ρυθμίσεις Ring
eo: Ring Agordoj
uk: Налаштування Ring

source: Start Ring on login
ar: فتح Ring عند تسجيل الدخول
bg: Пускане на Ring при влизане
el: Έναρξη Ring κατά την σύνδεση
eo: Lanĉi Ring je ensaluto
uk: Запускати із системою

source: Show Ring icon in the notification area (systray).
el: Εμφάνιση εικονιδίου Ring στην περιοχή ειδοποιήσεων (δίσκος συστήματος)
eo: Montri Ring bildeton en la sciiga areo.

source: Bring Ring to the foreground on incoming calls.
ar: أحضر Ring إلى الأمام عند تلقي مكالمة
bg: Извеждане на Ring на преден план при входящо обаждане.
el: Μεταφορά του Ring στο προσκήνιο, κατά τις εισερχόμενες κλήσεις.
eo: Superigi Ring je envenaj vokoj.
uk: Відкрити вікно Ring коли надходить вхідний дзвінкок.

source: Enable notifications for incoming calls.
bg: Включване на известията за входящи повиквания.
el: Ενεργοποίηση ειδοποιήσεων για εισερχόμενες κλήσεις.
eo: Ŝalti sciigojn por envenaj vokoj.

source: Enable notifications for new chat messages.
bg: Включване на известията за нови съобщения.
el: Ενεργοποίηση ειδοποιήσεων για νέα μηνύματα συνομιλιών.
eo: Ŝalti sciigojn por novaj babilmesaĝoj.

source: Entering a number in the search entry will place a new call.
el: Η εισαγωγή αριθμού στην γραμμή αναζήτησης θα ξεκινήσει νέα κλήση.
eo: Enigi numeron en la serĉejon vokos la numeron.

source: Show chat on the right.
ar: إعرض الدردشة على اليمين
bg: Показване на съобщенията отдясно.
el: Εμφάνιση συνομιλίας στα δεξιά.
eo: Montru babilon dekstre.
uk: Показати повідомлення справа

source: Show chat on the bottom.
ar: إعرض الدردشة في الأسفل
bg: Показване на съобщенията отдолу.
el: Εμφάνιση συνομιλίας κάτω.
eo: Montru babilon sube.
uk: Показати повідомлення внизу

source: History Settings
bg: Настройки на историята
el: Ρυθμίσεις ιστορικού
eo: Historiaj agordoj
uk: Налаштування історії
